{"2024年我国卫生健康事业发展统计公报":0,"2024年是实现":1,"十四五":2,"规划目标任务的关键一年":3,"全国卫生健康系统以习近平新时代中国特色社会主义思想为指导":4,"深入贯彻习近平总书记关于健康中国建设的重要论述精神":5,"全面贯彻党的二十大和二十届二中":6,"三中全会精神":7,"推出一批创新性":8,"普惠性":9,"兜底性服务举措":10,"卫生健康事业得到了新发展":11,"人民健康水平持续提升":12,"2024年":13,"我国居民人均预期寿命达到79":14,"0岁":15,"孕产妇死亡率下降至14":16,"10万":17,"婴儿死亡率下降至4":18,"卫生资源":19,"医疗卫生机构总数":20,"2024年末":21,"全国医疗卫生机构总数1093551个":22,"比上年增加22766个":23,"其中":24,"医院38710个":25,"基层医疗卫生机构1040023个":26,"专业公共卫生机构10547个":27,"与上年比较":28,"医院增加355个":29,"基层医疗卫生机构增加23785个":30,"医院中":31,"公立医院11754个":32,"民营医院26956个":33,"医院按等级分":34,"三级医院4111个":35,"三级甲等医院1876个":36,"二级医院12294个":37,"一级医院13287个":38,"未定级医院9018个":39,"医院按床位数分":40,"100张以下床位医院22721个":41,"100":42,"199张床位医院5813个":43,"200":44,"499张床位医院5543个":45,"500":46,"799张床位医院2290个":47,"800张及以上床位医院2343个":48,"基层医疗卫生机构中":49,"社区卫生服务中心":50,"37301个":51,"社区卫生服务中心10228个":52,"社区卫生服务站27073个":53,"乡镇卫生院33334个":54,"诊所和医务室351736个":55,"村卫生室570410个":56,"专业公共卫生机构中":57,"疾病预防控制中心3439个":58,"省级31个":59,"级419个":60,"县级市":61,"级2858个":62,"妇幼保健机构3073个":63,"省级26个":64,"级385个":65,"级2593个":66,"床位数":67,"全国医疗卫生机构床位1029":68,"8万张":69,"医院812":70,"0万张":71,"占78":72,"基层医疗卫生机构182":73,"9万张":74,"占17":75,"专业公共卫生机构32":76,"7万张":77,"占3":78,"公立医院床位占69":79,"民营医院床位占31":80,"床位增加12":81,"5万张":82,"公立医院增加7":83,"民营医院增加4":84,"基层医疗卫生机构床位增加0":85,"专业公共卫生机构床位增加0":86,"2万张":87,"每千人口医疗卫生机构床位数由2023年7":88,"23张增加到2024年7":89,"32张":90,"卫生人员总数":91,"全国卫生人员总数1578":92,"0万人":93,"比上年增加54":94,"2万人":95,"增长3":96,"2024年末卫生人员总数中":97,"卫生技术人员1302":98,"卫生技术人员中":99,"执业":100,"助理":101,"医师508":102,"注册护士585":103,"5万人":104,"卫生技术人员增加53":105,"1万人":106,"增长4":107,"2024年末卫生人员机构分布":108,"医院937":109,"4万人":110,"占59":111,"基层医疗卫生机构525":112,"7万人":113,"占33":114,"专业公共卫生机构100":115,"占6":116,"每千人口执业":117,"医师3":118,"61人":119,"每千人口注册护士4":120,"16人":121,"每万人口全科医生4":122,"54人":123,"每万人口专业公共卫生机构人员7":124,"15人":125,"全科医生数指注册为全科医学专业的执业":126,"医师与注册为乡村全科执业助理医师之和":127,"不含尚未注册的取得全科医生培训合格证书的人数":128,"卫生总费用":129,"2024年全国卫生总费用初步核算为90895":130,"5亿元":131,"政府卫生支出22608":132,"0亿元":133,"占24":134,"社会卫生支出43280":135,"占47":136,"个人卫生支出25007":137,"占27":138,"人均卫生总费用6454":139,"4元":140,"卫生总费用占gdp的比重为6":141,"2024年系初步核算数":142,"医疗服务":143,"门诊和住院量":144,"全国医疗卫生机构总诊疗人次101":145,"5亿":146,"比上年增加6":147,"0亿人次":148,"增长6":149,"2024年总诊疗量中":150,"三级医院28":151,"7亿人次":152,"占28":153,"一级":154,"二级医院和基层医疗卫生机构67":155,"6亿人次":156,"占66":157,"未定级医院1":158,"占1":159,"其他医疗卫生机构3":160,"5亿人次":161,"三级医院诊疗量增加2":162,"4亿人次":163,"二级医院和基层医疗卫生机构诊疗量增加3":164,"公立医院诊疗人次37":165,"7亿":166,"占医院总诊疗人次的83":167,"民营医院诊疗人次7":168,"3亿":169,"占医院总诊疗人次的16":170,"乡镇卫生院":171,"村卫生室诊疗人次39":172,"8亿":173,"比上年增加2":174,"3亿人次":175,"全国医疗卫生机构入院人次31192":176,"0万":177,"其中医院25462":178,"0万人次":179,"占81":180,"基层医疗卫生机构4539":181,"7万人次":182,"占14":183,"其他医疗卫生机构1190":184,"3万人次":185,"全国医疗卫生机构入院增加1004":186,"公立医院入院人次20959":187,"6万":188,"占医院总入院人次的82":189,"民营医院入院人次4502":190,"4万":191,"占医院总入院人次的17":192,"医院医师工作情况":193,"医院医师日均担负诊疗6":194,"7人次":195,"住院2":196,"3床日":197,"公立医院医师日均担负诊疗7":198,"2人次":199,"2床日":200,"病床使用":201,"全国医院病床使用率78":202,"公立医院84":203,"2024年医院出院者平均住院日8":204,"6日":205,"公立医院8":206,"0日":207,"改善医疗服务":208,"截至2024年底":209,"二级及以上公立医院中":210,"65":211,"开展预约诊疗":212,"90":213,"开展临床路径管理":214,"68":215,"开展远程医疗服务":216,"参与同级检查结果互认":217,"93":218,"开展优质护理服务":219,"血液保障":220,"全年无偿献血人次数1582":221,"2万人次":222,"献血量2692":223,"7万单位":224,"千人口献血率11":225,"基层卫生服务":226,"农村卫生":227,"全国共有县级":228,"含县级市":229,"医院18243个":230,"县级":231,"妇幼保健机构1871个":232,"疾病预防控制中心2018个":233,"三类县级":234,"医疗卫生机构共有卫生人员386":235,"全国共有3":236,"3万个乡镇卫生院":237,"床位150":238,"1万张":239,"卫生人员168":240,"其中卫生技术人员141":241,"乡镇卫生院减少419个":242,"床位减少0":243,"3万张":244,"人员增加7":245,"乡镇卫生院减少的主要原因是行政区划调整":246,"部分乡镇卫生院合并":247,"全国共有57":248,"0万个村卫生室":249,"在村卫生室工作的人员124":250,"医师和持乡村医生证的人员102":251,"6万人":252,"注册护士19":253,"8万人":254,"卫生员0":255,"9万人":256,"村卫生室数减少1":257,"2万个":258,"村卫生室减少的主要原因是行政区划调整":259,"部分村卫生室合并":260,"村卫生室执业":261,"医师和注册护士数包括乡镇卫生院派驻的数字":262,"全国县级":263,"医院诊疗人次15":264,"2亿":265,"比上年增加0":266,"8亿人次":267,"入院人次10166":268,"2万":269,"比上年增加156":270,"1万人次":271,"病床使用率75":272,"比上年下降0":273,"9个百分点":274,"乡镇卫生院诊疗人次13":275,"入院人次3914":276,"9万":277,"比上年减少77":278,"医师日均担负诊疗9":279,"住院1":280,"病床使用率52":281,"出院者平均住院日6":282,"4日":283,"乡镇卫生院医师日均担负诊疗人次增加0":284,"5人次":285,"日均担负住院床日基本无变化":286,"病床使用率下降0":287,"平均住院日基本持平":288,"村卫生室诊疗人次14":289,"4亿":290,"平均每个村卫生室年诊疗量2520人次":291,"社区卫生":292,"全国共有社区卫生服务中心":293,"社区卫生服务中心增加158个":294,"社区卫生服务站减少34个":295,"社区卫生服务中心人员66":296,"平均每个中心65人":297,"社区卫生服务站人员16":298,"平均每站6人":299,"人员数比上年增加5":300,"全国社区卫生服务中心诊疗人次9":301,"入院人次542":302,"8万":303,"平均每个中心年诊疗量9":304,"年入院量531人次":305,"医师日均担负诊疗16":306,"3人次":307,"住院0":308,"6床日":309,"全国社区卫生服务站诊疗人次2":310,"平均每个站年诊疗量8625人次":311,"医师日均担负诊疗14":312,"4人次":313,"基本公共卫生服务项目":314,"基本公共卫生服务项目人均财政补助标准从2023年的89元提高至2024年的94元":315,"在基本公共卫生服务高血压":316,"糖尿病两种慢性病患者健康服务基础上":317,"组织开展慢性阻塞性肺疾病患者健康服务":318,"年内在基层医疗卫生机构接受健康服务的65岁及以上老年人数14136":319,"接受健康服务的高血压患者人数11536":320,"7万":321,"接受健康服务的2型糖尿病患者人数4086":322,"接受健康服务的慢性阻塞性肺疾病患者人数108":323,"1万":324,"中医药服务":325,"中医类机构":326,"床位及人员数":327,"全国中医类医疗卫生机构总数103704个":328,"比上年增加11173个":329,"中医类医院6397个":330,"中医类门诊部":331,"诊所97268个":332,"中医类研究机构39个":333,"中医类医院增加222个":334,"中医类门诊部及诊所增加10951个":335,"全国中医类医疗卫生机构床位182":336,"中医类医院139":337,"占76":338,"中医类医疗卫生机构床位增加9":339,"中医类医院床位增加4":340,"提供中医服务的社区卫生服务中心占同类机构的99":341,"社区卫生服务站占97":342,"乡镇卫生院占99":343,"村卫生室占86":344,"本表不含分支机构":345,"全国中医药卫生人员总数115":346,"比上年增加11":347,"增长10":348,"中医类别执业":349,"医师97":350,"中药师":351,"17":352,"两类人员较上年均有所增加":353,"中医医疗服务":354,"全国中医类医疗卫生机构总诊疗人次16":355,"比上年增加1":356,"增长9":357,"中医类医院8":358,"占50":359,"中医类门诊部及诊所3":360,"1亿人次":361,"占18":362,"非中医类医疗机构中医类临床科室5":363,"占31":364,"全国中医类医疗卫生机构出院人次5271":365,"比上年增加290":366,"增长5":367,"中医类医院4225":368,"占80":369,"中医类门诊部1":370,"非中医类医疗卫生机构中医类临床科室1044":371,"占19":372,"患者医药费用":373,"医院患者医药费用":374,"医院次均门诊费用361":375,"0元":376,"按当年价格比上年下降0":377,"按可比价格下降0":378,"次均住院费用9870":379,"按当年价格比上年下降4":380,"按可比价格下降4":381,"日均住院费用1147":382,"3元":383,"医院次均门诊药费":384,"133":385,"占次均门诊费用的36":386,"比上年":387,"36":388,"下降0":389,"1个百分点":390,"医院次均住院药费":391,"2010":392,"占次均住院费用的20":393,"22":394,"下降2":395,"5个百分点":396,"各级公立医院中":397,"三级医院次均门诊费用按当年价格比上年下降1":398,"按可比价格下降1":399,"次均住院费用按当年价格比上年下降6":400,"按可比价格下降6":401,"①绝对数按当年价格计算":402,"②2024年居民消费价格指数为100":403,"③次均门诊费用指门诊患者次均医药费用":404,"次均住院费用指出院患者次均医药费用":405,"日均住院费用指出院患者日均医药费用":406,"基层医疗卫生机构患者医药费用":407,"社区卫生服务中心次均门诊费用169":408,"9元":409,"按当年价格比上年下降10":410,"按可比价格下降10":411,"次均住院费用3193":412,"日均住院费用362":413,"8元":414,"社区卫生服务中心次均门诊药费":415,"122":416,"占次均门诊费用的72":417,"74":418,"减少2":419,"次均住院药费":420,"809":421,"2元":422,"占次均住院费用的25":423,"29":424,"下降3":425,"7个百分点":426,"乡镇卫生院次均门诊费用87":427,"6元":428,"按当年价格比上年下降7":429,"按可比价格下降7":430,"次均住院费用2095":431,"按当年价格比上年下降3":432,"按可比价格下降3":433,"日均住院费用328":434,"乡镇卫生院次均门诊药费":435,"52":436,"5元":437,"占次均门诊费用的59":438,"61":439,"下降1":440,"8个百分点":441,"582":442,"占次均住院费用的27":443,"31":444,"疾病控制与公共卫生":445,"法定传染病报告发病和死亡":446,"全国甲乙类传染病":447,"不含新型冠状病毒感染":448,"下同":449,"报告发病336":450,"7万例":451,"报告死亡2":452,"报告发病数居前5位的是病毒性肝炎":453,"梅毒":454,"肺结核":455,"百日咳和淋病":456,"占甲乙类传染病报告发病总数92":457,"报告死亡数居前5位的是艾滋病":458,"病毒性肝炎":459,"狂犬病和百日咳":460,"占甲乙类传染病报告死亡总数的99":461,"全国甲乙类传染病报告发病率为239":462,"死亡率为1":463,"①总计中不含新型冠状病毒感染":464,"②猴痘于2023年9月20日纳入乙类传染病管理":465,"全国11种丙类传染病共报告发病1112":466,"1万例":467,"死亡29人":468,"报告发病数居前5位的病种依次为流行性感冒":469,"其他感染性腹泻病":470,"手足口病":471,"流行性腮腺炎和急性出血性结膜炎":472,"占丙类传染病报告发病总数的99":473,"报告死亡数较多的病种依次为流行性感冒":474,"包虫病和其他感染性腹泻病":475,"占丙类传染病报告死亡总数的100":476,"全国丙类传染病报告发病率为790":477,"死亡率为0":478,"0020":479,"免疫规划和预防接种":480,"在全国开展国家免疫规划疫苗常规免疫工作":481,"以乡":482,"街道":483,"为单位适龄儿童国家免疫规划疫苗接种率":484,"血吸虫病防治":485,"全国血吸虫病流行县":486,"450个":487,"达到消除":488,"传播阻断的县":489,"分别为388个":490,"62个":491,"全国晚期血吸虫病病人27321人":492,"比上年减少447人":493,"地方病防治":494,"全国克山病病区县":495,"数333个":496,"已消除333个":497,"现症病人0":498,"35万人":499,"大骨节病病区县":500,"数379个":501,"已消除379个":502,"现症病人15":503,"碘缺乏病县":504,"数2805个":505,"消除2805个":506,"地方性氟中毒":507,"饮水型":508,"病区县":509,"数1030个":510,"控制937个":511,"病区村":512,"居委会":513,"数50685个":514,"12周岁氟斑牙病人15":515,"氟骨症病人5":516,"燃煤污染型":517,"数171个":518,"控制171个":519,"12周岁氟斑牙病人1":520,"氟骨症病人13":521,"地方性砷中毒":522,"数120个":523,"消除109个":524,"数1580个":525,"36万人":526,"数12个":527,"消除12个":528,"33万人":529,"慢性病综合防治":530,"全国现有485个国家级慢性病综合防控示范区":531,"2925个县":532,"启动了全民健康生活方式行动":533,"在中央财政转移支付地方慢性病防治项目资金支持下":534,"对411":535,"5万高危人群开展上消化道癌":536,"肝癌":537,"肺癌":538,"结直肠癌":539,"乳腺癌等重点癌症筛查和早诊早治工作":540,"对150":541,"4万人进行心脑血管疾病筛查":542,"为158":543,"6万儿童开展免费口腔检查":544,"健康危害因素监测":545,"在全国所有县区开展城乡饮用水水质监测":546,"共设置监测点13":547,"4万个":548,"采集26":549,"7万份水样开展水质检测":550,"在87个城市设置167个监测点":551,"开展空气污染":552,"雾霾":553,"监测":554,"在128个城市设置公共场所监测点":555,"对7845家公共场所开展健康危害因素监测":556,"职业病防治":557,"截至2024年末":558,"全国共建成健康企业3":559,"1万家":560,"19":561,"2万家企业纳入了职业病危害专项治理范围":562,"并开展了专项治理工作":563,"全国共有职业卫生技术服务机构1393家":564,"放射卫生技术服务机构753家":565,"化学品毒性鉴定机构20家":566,"职业健康检查机构5868家":567,"共报告职业健康检查个案信息2401":568,"4万例":569,"发现职业禁忌证44":570,"8万例":571,"疑似职业病1":572,"05万例":573,"职业病诊断机构634家":574,"共完成20398人次的职业病诊断":575,"中央转移地方资金建设的900家尘肺病康复站":576,"累计提供217":577,"3万人次的康复服务":578,"2024年全国共报告各类职业病新病例11289例":579,"其中职业性尘肺病及其他呼吸系统疾病7312例":580,"其中职业性尘肺病7251例":581,"职业性耳鼻喉口腔疾病2227例":582,"职业性传染病495例":583,"职业性化学中毒436例":584,"物理因素所致职业病606例":585,"职业性皮肤病79例":586,"职业性肿瘤65例":587,"职业性眼病52例":588,"职业性放射性疾病7例":589,"其他职业病10例":590,"妇幼健康与健康老龄化":591,"妇幼健康":592,"孕产妇产前检查率98":593,"产后访视率97":594,"产前检查率和产后访视率均有提高":595,"2024年住院分娩率为99":596,"95":597,"市99":598,"98":599,"县99":600,"92":601,"基本实现全部住院分娩":602,"3岁以下儿童系统管理率94":603,"孕产妇系统管理率94":604,"均比上年有所提高":605,"5岁以下儿童死亡率":606,"据全国妇幼健康监测":607,"5岁以下儿童死亡率5":608,"城市3":609,"农村6":610,"婴儿死亡率4":611,"城市2":612,"农村4":613,"全国5岁以下儿童死亡率":614,"婴儿死亡率均有不同程度下降":615,"孕产妇死亡率":616,"全国孕产妇死亡率为14":617,"城市12":618,"农村15":619,"全国孕产妇死亡率有所下降":620,"国家免费孕前优生检查项目":621,"全国所有县":622,"均开展免费孕前优生健康检查":623,"为农村计划怀孕夫妇免费提供健康教育":624,"健康检查":625,"风险评估和咨询指导等孕前优生服务":626,"全国共为716":627,"4万名计划怀孕夫妇提供免费检查":628,"目标人群覆盖率平均达93":629,"筛查出的风险人群获得针对性的咨询指导和治疗转诊等服务":630,"落实了孕前预防措施":631,"有效降低了出生缺陷的发生风险":632,"老年健康服务和医养结合":633,"全国设有国家老年疾病临床医学研究中心6个":634,"设有老年医学科的二级及以上综合性医院7436个":635,"建成老年友善医疗机构的综合性医院15624个":636,"基层医疗卫生机构39138个":637,"国家安宁疗护试点覆盖185个市":638,"全国医疗卫生机构与养老服务机构建立签约合作关系的8":639,"5万对":640,"医养结合机构共有8427个":641,"其中进行养老机构备案的医疗卫生机构3588个":642,"设立医疗卫生机构的养老机构4839个":643,"食品安全与卫生监督":644,"食品安全风险监测":645,"全国设置食品安全风险监测点2834个":646,"对23大类12":647,"4万份样品开展污染物及有害因素监测":648,"在5":649,"5万个医疗机构":650,"全部县级及以上疾控机构开展食源性疾病监测":651,"全国共报告食源性疾病暴发事件7893起":652,"发病33430人":653,"死亡97人":654,"公共场所卫生监督":655,"全国公共场所卫生被监督单位181":656,"3万个":657,"从业人员802":658,"3万人":659,"对公共场所进行监督检查186":660,"9万户次":661,"依法查处案件6":662,"0万件":663,"生活饮用水卫生监督":664,"全国生活饮用水卫生":665,"供水":666,"被监督单位11":667,"直接从事供":668,"管水人员88":669,"对生活饮用水卫生":670,"监督检查11":671,"6万户次":672,"全国涉及饮用水卫生安全产品被监督单位7454个":673,"从业人员13":674,"对涉及饮用水卫生安全产品进行监督检查6114户次":675,"依法查处生活饮用水和涉及饮用水安全产品案件2335件":676,"消毒产品和餐具饮具集中消毒卫生监督":677,"全国消毒产品被监督单位37079个":678,"专职从业人员19":679,"消毒产品监督检查3":680,"抽检13410件":681,"合格率为99":682,"依法查处案件2224件":683,"全国餐具饮具集中消毒服务单位3916个":684,"从业人员4":685,"监督检查7602户次":686,"依法查处案件980件":687,"学校卫生监督":688,"全国被监督学校17":689,"6万个":690,"监督检查20":691,"1万户次":692,"查处案件4237件":693,"职业卫生和放射卫生监督":694,"全国监督检查用人单位19":695,"1万次":696,"查处案件8594件":697,"放射诊疗被监督单位9":698,"9万户":699,"进行监督检查10":700,"4万户次":701,"依法查处放射卫生案件5554件":702,"对职业健康检查":703,"职业病诊断":704,"职业卫生技术服务机构":705,"放射卫生技术服务机构进行监督检查9903户次":706,"依法查处案件518件":707,"医疗监督和传染病防治卫生监督":708,"依法对医疗机构或医务人员作出卫生行政处罚2":709,"9万件":710,"行政处罚无证行医0":711,"8万件":712,"依法查处传染病防治案件3":713,"1万件":714,"妇幼健康监督":715,"全国妇幼健康被监督单位1":716,"9万个":717,"妇幼健康被监督单位监督检查2":718,"依法查处案件502件":719,"人口家庭发展":720,"人口概况":721,"2024年末全国人口140828万人":722,"比上年末减少139万人":723,"全年出生人口954万人":724,"比上年增加52万人":725,"出生率为6":726,"77":727,"比上年提高0":728,"38个千分点":729,"死亡人口1093万人":730,"死亡率为7":731,"76":732,"自然增长率为":733,"99":734,"15岁人口占比17":735,"比上年降低0":736,"65岁及以上人口占比15":737,"2个百分点":738,"出生人口性别比为111":739,"人口概况数据中":740,"出生人口性别比根据住院分娩活产数据计算":741,"其余为国家统计局公布数据":742,"托育服务":743,"全国每千人口3岁以下婴幼儿托位数达到4":744,"08个":745,"托育服务县级覆盖率为98":746,"托育服务机构总数11":747,"4万家":748,"比上年增加13":749,"托位总数573":750,"比上年增加20":751,"入托婴幼儿数262":752,"托育从业人员126":753,"比上年增加12":754,"保育人员63":755,"持有职业技能等级证书的占83":756,"两项制度":757,"2024年农村部分计划生育家庭奖励扶助制度覆盖2440":758,"比上年增长15":759,"计划生育家庭特别扶助制度覆盖204":760,"比上年增长6":761,"农村部分计划生育家庭奖励扶助和计划生育家庭特别扶助":762,"共投入资金362":763,"4亿元":764,"比上年增加40":765,"2亿元":766,"其中中央财政投入资金203":767,"8亿元":768,"比上年增加25":769,"注解":770,"医疗卫生机构包括医院":771,"基层医疗卫生机构":772,"专业公共卫生机构":773,"其他机构":774,"公立医院指经济类型为国有和集体办的医院":775,"民营医院指公立医院以外的其他医院":776,"包括联营":777,"股份合作":778,"私营":779,"台港澳投资和外国投资等医院":780,"基层医疗卫生机构包括社区卫生服务中心":781,"街道卫生院":782,"村卫生室":783,"门诊部":784,"诊所":785,"医务室":786,"专业公共卫生机构包括疾病预防控制中心":787,"专科疾病防治机构":788,"妇幼保健机构":789,"健康教育机构":790,"急救中心":791,"采供血机构":792,"卫生监督机构":793,"计划生育技术服务机构":794,"政府办医疗卫生机构指卫生健康":795,"教育":796,"民政":797,"公安":798,"司法":799,"兵团等行政部门举办的医疗卫生机构":800,"卫生人员包括卫生技术人员":801,"乡村医生和卫生员":802,"其他技术人员":803,"管理人员":804,"工勤技能人员":805,"按在岗职工数统计":806,"包括在编":807,"合同制":808,"返聘和临聘半年以上人员":809,"卫生技术人员包括执业":810,"医师":811,"注册护士":812,"药师":813,"技师":814,"卫生监督员":815,"其他卫生技术人员":816,"医师指取得医师执业证书且实际从事临床工作的人员":817,"10":818,"注册护士指取得注册护士证书且实际从事护理工作的人员":819,"11":820,"中医类医疗卫生机构包括中医":821,"中西医结合":822,"民族医的医院":823,"诊所及科研机构":824,"12":825,"新型冠状病毒感染相关数据由中国疾病预防控制中心定期发布":826,"13":827,"14":828,"本公报中部分数据合计数或相对数由于单位取舍不同而产生的计算误差":829,"均未作机械调整":830,"2024年药品流通行业运行统计分析报告":831,"发展概况":832,"行业规模":833,"全国药品流通市场销售规模略有增长":834,"统计显示":835,"全国七大类医药商品销售总额29470亿元":836,"扣除不可比因素同比增长0":837,"药品零售市场销售额6500亿元":838,"扣除不可比因素同比增长1":839,"药品批发市场销售额22970亿元":840,"全国共有":841,"药品经营许可证":842,"持证企业70":843,"54万家":844,"其中批发企业1":845,"51万家":846,"同比增加0":847,"03万家":848,"零售连锁企业6607家":849,"同比减少118家":850,"下辖门店39":851,"0万家":852,"44万家":853,"零售单体药店29":854,"37万家":855,"同比增加1":856,"23万家":857,"零售药店总数68":858,"67万家":859,"全国拥有执业药师81":860,"43万人":861,"同比增加2":862,"平均每万人口拥有执业药师5":863,"8人":864,"同比增长3":865,"行业效益":866,"全国药品流通直报企业主营业务收入22431亿元":867,"不含税":868,"约占全国七大类医药商品销售总额的86":869,"利润总额468亿元":870,"平均毛利率7":871,"平均费用率6":872,"平均利润率1":873,"净利润率1":874,"中国医药商业协会对31个省":875,"自治区":876,"直辖市":877,"630家药品批发企业应收账款情况开展典型调查":878,"数据显示":879,"对医疗机构应收账款回款天数平均154天":880,"销售品类与渠道":881,"按销售品类分":882,"西药类销售居主导地位":883,"销售额占七大类医药商品销售总额的70":884,"中成药类占14":885,"中药材类占2":886,"以上三类占比合计为87":887,"医疗器材类占7":888,"化学试剂类占0":889,"玻璃仪器类占比不足0":890,"其他类占3":891,"按销售渠道分":892,"2024年对终端销售额21312亿元":893,"占全国七大类医药商品销售总额的72":894,"同比上升0":895,"对批发企业销售额7987亿元":896,"占销售总额的27":897,"与上年持平":898,"对生产企业销售额122亿元":899,"占销售总额的0":900,"同比下降0":901,"直接出口销售额49亿元":902,"与上年基本持平":903,"在对终端销售中":904,"对医疗机构销售额14556亿元":905,"占终端销售额的68":906,"3个百分点":907,"对零售药店和零售药店对居民的销售额6756亿元":908,"占终端销售额的31":909,"销售区域分布":910,"全国六大区域销售额占全国销售总额的比重分别为":911,"华东36":912,"中南27":913,"华北15":914,"西南13":915,"东北4":916,"西北3":917,"华东":918,"中南":919,"华北三大区域销售额占全国销售总额的78":920,"长江经济带地区销售总额占全国销售总额的比重为50":921,"三大经济区销售额占全国销售总额的比重分别为":922,"京津冀经济区12":923,"长江三角洲经济区26":924,"珠江三角洲经济区10":925,"2024年销售额居前10位的省":926,"依次为":927,"广东":928,"北京":929,"上海":930,"江苏":931,"浙江":932,"山东":933,"河南":934,"四川":935,"安徽":936,"湖北":937,"前10位省":938,"销售额占全国销售总额的65":939,"4个百分点":940,"所有制结构":941,"在全国药品流通直报企业中":942,"国有及国有控股药品流通企业主营业务收入13863亿元":943,"占直报企业主营业务总收入的61":944,"实现利润261亿元":945,"占直报企业利润总额的55":946,"股份制企业主营业务收入7402亿元":947,"占直报企业主营业务总收入的33":948,"实现利润170亿元":949,"占直报企业利润总额的36":950,"外商及港澳台投资企业主营业务收入占直报企业主营业务总收入的2":951,"实现利润占直报企业利润总额的6":952,"私营企业主营业务收入占直报企业主营业务总收入的1":953,"实现利润占直报企业利润总额的1":954,"医药物流配送":955,"据不完全统计":956,"2024年全国医药物流直报企业":957,"448家":958,"配送货值":959,"无税销售额":960,"21883亿元":961,"具有独立法人资质的物流企业配送货值占77":962,"共拥有1370个物流中心":963,"仓库面积约1542万平方米":964,"其中常温库占26":965,"阴凉库占70":966,"冷库占3":967,"容积200万立方米":968,"拥有专业运输车辆17617辆":969,"其中冷藏车占19":970,"自运配送件数占比62":971,"委托配送件数占比37":972,"冷藏药品温度合格率99":973,"49":974,"其中自运配送范围覆盖全国的企业数量占4":975,"物流自动化及信息化技术方面":976,"89":977,"的企业具有仓库管理系统":978,"83":979,"的企业具有电子标签拣选系统":980,"69":981,"的企业具有射频识别设备":982,"rfid":983,"医药电商":984,"2024年医药电商直报企业销售总额2488亿元":985,"含第三方交易服务平台交易额":986,"占同期七大类医药商品销售总额8":987,"第三方交易服务平台交易额1095亿元":988,"占医药电商直报企业销售总额的44":989,"b2c":990,"企业对顾客":991,"业务销售额129亿元":992,"占医药电商直报企业销售总额的5":993,"订单总数39276万笔":994,"其中第三方交易服务平台订单数15622万笔":995,"订单转化率98":996,"b2c订单数15387万笔":997,"订单转化率94":998,"第三方交易服务平台网站活跃用户量68万":999,"b2c网站活跃用户量13270万":1000,"平均客单价130元":1001,"平均客品数约3个":1002,"b2b日出库完成率99":1003,"b2c日出库完成率98":1004,"b2b电商业务费用率6":1005,"b2c电商业务费用率17":1006,"均高于行业平均水平":1007,"上市公司":1008,"药品流通行业28家上市公司实现主营业务收入总额18850亿元":1009,"同比增长0":1010,"占行业规模的72":1011,"以批发为主的上市公司平均毛利率10":1012,"平均净利润率2":1013,"以零售为主的上市公司平均毛利率33":1014,"平均费用率28":1015,"平均净利润率3":1016,"年终最后一个交易日行业28家上市公司市值总计4666亿元":1017,"平均市值为167亿元":1018,"比2023年最后一个交易日平均市值":1019,"180亿元":1020,"低13亿元":1021,"市值超过200亿元的企业有7家":1022,"分别是上海医药":1023,"国药控股":1024,"华东医药":1025,"华润医药":1026,"益丰药房":1027,"国药股份":1028,"九州通":1029,"运行特点":1030,"行业进入平稳发展期":1031,"全国药品流通市场销售规模稳步增长但增速显著放缓":1032,"企业经营承压":1033,"从规模增长转向结构优化":1034,"药品批发排名前5位的企业主营业务收入同比增长0":1035,"前10位同比增长0":1036,"前100位同比增长0":1037,"药品零售排名前10位的企业年销售总额同比增长1":1038,"前100位的企业年销售总额同比增长1":1039,"从市场占有率看":1040,"前5家全国性药品批发企业主营业务收入占同期全国医药市场总规模的51":1041,"前10位占比59":1042,"前100位占比75":1043,"药品零售前10位企业年销售总额1504亿元":1044,"占全国药品零售市场总额23":1045,"前100位年销售总额2470亿元":1046,"占比38":1047,"零售连锁率为57":1048,"民生保障作用不断增强":1049,"药品流通行业连接药品生产和使用":1050,"是我国医药卫生体系的重要组成部分":1051,"药品零售总额占社会消费品零售总额的1":1052,"全国药品流通直报企业纳税额":1053,"所得税":1054,"124亿元":1055,"全行业从业人数约682万人":1056,"从直报企业数据看":1057,"药品流通行业从业人员本科及以上学历人员占比28":1058,"较2023年上升3个百分点":1059,"药品流通行业积极履行社会责任":1060,"在灾情等突发事件发生时":1061,"药品流通企业发挥网络覆盖面广":1062,"库存满足率高":1063,"反应速度快的优势":1064,"应急保障能力和供应链韧性不断提升":1065,"创新驱动力稳步提升":1066,"在技术创新方面":1067,"药品流通企业运用数智化手段提升供应链运营效率及服务便利性":1068,"上药控股":1069,"无人特药库":1070,"采用拆码垛机械臂":1071,"自动引导车":1072,"机器人等设施设备":1073,"提升药品出入库分拣效率":1074,"重药控股将信息化":1075,"互联网医疗":1076,"智能化物流等技术与物流体系进行延伸":1077,"与各大医院开展医药物流延伸服务spd":1078,"院内物流":1079,"supply":1080,"process":1081,"distribution":1082,"项目":1083,"截至2024年底累计开发院内物流项目164个":1084,"浙江英特围绕":1085,"智能化":1086,"一体化":1087,"集约化":1088,"构筑数智煎药服务新体系":1089,"药品零售企业运用新技术":1090,"新工具拓展品类和服务":1091,"丰富业务场景":1092,"大参林自研数字化工具与疾病知识图谱":1093,"建立":1094,"以患者为中心":1095,"的全生命周期慢病管理体系":1096,"慢病管理病种达20种":1097,"健之佳2024年线上渠道实现营业收入25":1098,"86亿元":1099,"较上年同期增长19":1100,"47":1101,"占营业收入比重为27":1102,"85":1103,"较上年同期提升4":1104,"02":1105,"线上线下全渠道服务模式稳健":1106,"快速发展":1107,"在服务创新方面":1108,"药品批发企业开展供应链上下游延伸服务":1109,"与上游供应商合作拓展检验试剂":1110,"创新中医药":1111,"高端医疗器械":1112,"标准化实验室合作":1113,"以及生物药":1114,"创新药":1115,"药妆":1116,"核药等相关服务":1117,"向下游积极打造云药房":1118,"互联网医院":1119,"特药药房":1120,"处方流转平台":1121,"spd":1122,"院内物流管理":1123,"慢病服务等":1124,"合规体系更加健全":1125,"合规经营是行业持续健康发展的重要保障":1126,"2024年5月":1127,"国家卫健委等14部门发布":1128,"关于印发2024年纠正医药购销领域和医疗服务中不正之风工作要点的通知":1129,"持续规范医药生产流通秩序":1130,"国家市场监管总局":1131,"国家药监局发布":1132,"医药企业防范商业贿赂风险合规指引":1133,"医药代表管理办法":1134,"等征求意见稿":1135,"在行业内发挥了较强示范引领作用":1136,"国家医保局在全国范围开展药品追溯码采集应用试点":1137,"并开展法律法规政策解读活动":1138,"推进药品追溯码全量采集应用":1139,"药品流通企业主动健全规章制度":1140,"深化内部合规管理":1141,"国药控股推动药品全链条追溯体系的建设和应用":1142,"重药控股坚守合规底线":1143,"强化风险防范机制":1144,"严格依据各部门职责分工":1145,"不断深化财务":1146,"人力资源":1147,"业务运营等重点领域合规管理":1148,"国大药房通过全业务稽核":1149,"风险管控":1150,"开展质量":1151,"安全":1152,"合规培训":1153,"规范合同等一系列的努力和实践":1154,"深刻认识到风险管控的重要性":1155,"将风险管控纳入战略规划和决策过程":1156,"从源头上减少风险的产生":1157,"发展趋势":1158,"行业结构将持续优化":1159,"随着药品流通市场销售规模增速放缓":1160,"加强资源整合":1161,"强化规模优势成为行业重要发展方向":1162,"从国际经验看":1163,"美国":1164,"欧洲等成熟医药市场同样经历了行业集中度逐渐提升的过程":1165,"美国三大药品分销巨头合计占95":1166,"以上市场份额":1167,"前15位药品零售连锁企业市场份额约为75":1168,"以上":1169,"长期来看":1170,"我国药品流通行业集中度提升是必然趋势":1171,"连锁率有望进一步提升":1172,"大型药品流通企业聚焦产品质量":1173,"服务效率和合规运营":1174,"持续扩大市场份额":1175,"国药控股持续推动医药分销网络优化布局":1176,"按不同的区域":1177,"发展阶段及客户结构":1178,"制定差异化发展战略":1179,"华润医药商业增资浙江震元全资子公司震元医药":1180,"深度整合震元医药的区域市场资源":1181,"终端渠道网络及本地化运营能力":1182,"津药太平医药有限公司通过增资方式持有天津中新医药有限公司100":1183,"股权":1184,"整合了集团内部商业资源":1185,"优化了组织机构":1186,"大型药品零售企业虽面临较大经营压力":1187,"仍未停止兼并重组步伐":1188,"大参林收购优质区域连锁药店":1189,"快速进入新区域或强化弱势区域":1190,"全年新增门店420家":1191,"漱玉平民在山东省":1192,"辽宁省":1193,"黑龙江省":1194,"福建省":1195,"河南省":1196,"甘肃省等地区共拥有门店9035家":1197,"全年新增门店1698家":1198,"专业服务能力持续提升":1199,"随着人口老龄化的加剧以及居民健康意识的提高":1200,"医药市场需求逐年增长":1201,"为满足健康服务的深层次需求":1202,"医药流通行业围绕":1203,"大健康":1204,"核心理念":1205,"积极探索创新转型":1206,"专业服务能力全面提升":1207,"药品批发行业通过开展spd":1208,"cso":1209,"营销和推广服务":1210,"服务等拓展业务广度":1211,"与各大医院开展医药物流延伸服务":1212,"通过开展spd服务":1213,"提升供应链整体解决方案能力":1214,"与各大医药生产企业合作":1215,"通过专业的cso":1216,"帮助医药生产企业实现产品的市场渗透和销售增长":1217,"构建覆盖":1218,"预防":1219,"治疗":1220,"康复":1221,"的全周期健康管理服务生态":1222,"不断增强向上下游的专业服务能力":1223,"健康服务功能日趋完善":1224,"2025年":1225,"政府工作报告":1226,"提出要":1227,"创新和丰富消费场景":1228,"利用新技术洞察消费趋势":1229,"多角度":1230,"多层次创新供给":1231,"优化消费场景":1232,"2025年4月":1233,"商务部":1234,"国家卫生健康委等12部门联合印发":1235,"促进健康消费专项行动方案":1236,"要求引导零售药店拓展健康促进":1237,"营养保健等功能":1238,"将零售药店打造成未来百姓健康服务的驿站":1239,"美国威科集团调查显示":1240,"60":1241,"的年轻一代":1242,"z世代":1243,"更偏向于当地药店":1244,"大型超市":1245,"食品与日用百货下属零售药店接受轻诊疗服务":1246,"欧美国家零售药店在疫苗接种基础上":1247,"持续拓展处方补充":1248,"个别疾病的诊断和配药等服务":1249,"日本药妆店深耕药品":1250,"化妆品":1251,"日用百货":1252,"食品等重点品类":1253,"探索出综合零售的经营业态":1254,"中国医药商业协会顺应形势发展需要":1255,"成立医学营养发展分会及药学服务分会":1256,"指导行业积极拓展营养药品":1257,"特医食品":1258,"营养食品等经营领域":1259,"并提供专业药学服务":1260,"大型零售药店加快从单纯售药向大健康服务转型":1261,"针对肿瘤患者":1262,"婴幼儿等特定群体提供特殊食品专业服务和院外药学服务":1263,"针对社区居民提供健康讲座":1264,"疾病预防":1265,"慢病管理等服务":1266,"针对老年人提供定期送药上门":1267,"居家病情观察":1268,"指导健康锻炼等居家养老健康服务":1269,"未来":1270,"零售药店有望依托专业药学优势":1271,"成为满足居民健康个性化需求的重要场所":1272,"药店零售终端将根据客群的细分和病种需求进行业务和业态重构":1273,"如传统药房":1274,"如社区店":1275,"院边店等":1276,"专业药房":1277,"如dtp":1278,"门特门慢药房":1279,"零售轻诊疗型药房":1280,"如药诊店":1281,"快速诊疗店等":1282,"大健康药房":1283,"如综合型":1284,"体验型店等":1285,"以期在居民基本卫生保健保障领域发挥更大的作用":1286,"人工智能推动行业转型升级":1287,"人工智能":1288,"首次写入":1289,"今年":1290,"提出持续推进":1291,"行动":1292,"国家数据局等17部门印发":1293,"数据要素":1294,"三年行动计划":1295,"2024":1296,"2026年":1297,"推动包括商贸流通":1298,"医疗健康等12个行业和领域发挥数据要素乘数效应":1299,"我国药品流通行业正处于数智化转型的快速发展阶段":1300,"行业企业加快推进数智化升级步伐":1301,"构建数字化":1302,"集约化为一体的现代药品流通体系":1303,"以先进的供应保障能力和精益运营增强核心竞争力":1304,"国药控股大力推进数字化转型与物流一体化工作建设":1305,"加快创新成果落地":1306,"上海医药稳步推进":1307,"全面数字化上药":1308,"规划和建设":1309,"形成":1310,"战略引领":1311,"业务主导":1312,"数据支撑":1313,"的良好发展态势":1314,"华润医药加速数字化转型步伐":1315,"以创新驱动和人才发展激发组织活力":1316,"九州通将数字化创新作为":1317,"一把手工程":1318,"建立数字化转型推进体系架构":1319,"重药控股全力推进数字化的全面升级与建设落地":1320,"围绕":1321,"业务中台":1322,"数据中台":1323,"强化供应链各环节的数据流通与业务协同":1324,"云南省医药以数字化平台为核心":1325,"构建货源一体化管理体系":1326,"实现供应链上下游信息共享与业务协同":1327,"益丰大药房强化数字技术赋能":1328,"通过数字化中台系统实现门店商品一键调拨":1329,"缺货预警":1330,"自动补货":1331,"门店库存周转天数同比下降4天":1332,"配送时效提升15":1333,"标准引领行业高质量发展":1334,"党的二十届三中全会指出":1335,"健全国家标准体系":1336,"深化地方标准管理制度改革":1337,"商务部关于":1338,"时期促进药品流通行业高质量发展的指导意见":1339,"提出":1340,"构建国家标准":1341,"行业标准":1342,"团体标准":1343,"地方标准":1344,"企业标准相互配套":1345,"相互补充的药品流通标准体系":1346,"中国医药商业协会高度重视药品流通领域标准建设工作":1347,"累计发布国家标准":1348,"团体标准28项":1349,"修订团体标准5项":1350,"同时":1351,"协会筹建药品流通行业标准化技术委员会":1352,"药品流通企业积极推进标准化建设":1353,"南京医药参与":1354,"供应链安全管理体系供应链韧性的开发要求及使用指南":1355,"国家标准编制":1356,"日益完善的标准体系推动行业秩序更加规范":1357,"流通效率和服务质量持续提升":1358,"为行业持续":1359,"健康发展提供有力支撑":1360,"䭐ѓ":1361,"힖嶗":1362,"쮖橞":1363,"堅䝇":1364,"聧㕵鷱ᥳ":1365,"ᴯ턻罦ɏ皬璽":1366,"点ř":1367,"霫쀅":1368,"쮲흲搖旔殺숋쑢㨾瞺":1369,"苚ᏸ":1370,"榵쯙읽":1371,"ܗ䧬":1372,"憼捛":1373,"諘饭":1374,"ⴞ䲬氖ꨋ":1375,"怑㘃撊㘃孥蓞쁢":1376,"擙붅":1377,"䴽饣櫿":1378,"ឰ蕢ዉ祻첑詤벽蔉ǉ畻は덜騲":1379,"谀㲈넧뭗蹞竗雟엉굸ឰ喔謪孽彞꼞뻥젭磨嚍댔":1380,"疷瑴帿":1381,"琣쑶矖ά뫥":1382,"㢥你꽲෧":1383,"㧣ᖗ":1384,"좭쩥":1385,"垫賘䅻ۄ뵬ୱ":1386,"傛狤廠悑線쐔㯋ᅮ":1387,"땍䛂瓗蹿":1388,"꾀鸱噝쯠슴":1389,"닦弆圐匮헰":1390,"戲芟":1391,"璶ѻ쮢":1392,"秫빃磆奶":1393,"苹皬醙蠯쮘粚屁䲹埉飫":1394,"璲ꌛ뮯ᑥ":1395,"渶꺹珻靄줧":1396,"달弢ᖦ":1397,"ᔧ햐ꌮ㲾䬯":1398,"弥蓞쑢":1399,"櫸ꯗퟅ优嬦":1400,"ⴞ솬舗":1401,"鄋擒":1402,"貙䤀":1403,"颒ꗬ엦㞗鬡瑼띴諸":1404,"胙畽祈蔤횇":1405,"牥뉡廢噐ଦ":1406,"苷권붰싔쩤躽":1407,"칍쯜":1408,"逪戈綫惖譬ᄡ痗됻磃髽廤竭닩廦ᜦ":1409,"幞癟牙젯쮨箔塁꽰ꎣ靻":1410,"笝篁勷闢":1411,"姏쮄":1412,"痫븃磆뀞":1413,"ⴲ閟갑ᙜ":1414,"첪၄":1415,"ڶ幟酪棋ㅂݠᗰ櫝똃":1416,"帪䆀溺":1417,"ⵟ侗식意䵻꾒뵶旌":1418,"霢洛늂奲":1419,"닧弤톐ꙝ":1420,"η諹㾯霴ﻑ":1421,"覤黇ị䃾旍댐읮ᱟ":1422,"蛫赼鳱請饼":1423,"װ뵙拸븛戠겹簷屁䟜፹岊ᬎ":1424,"韱裗꺍":1425,"旙빅":1426,"㫕뾦蹛쑷旍ㄴ":1427,"飄戈뗏䘸痀绝飐鏋":1428,"䍵욾癸酙팯霊朗겂饶":1429,"颈髋䅼륜쥌":1430,"솘볥":1431,"䞯䜾넀":1432,"䇝髰弤竭":1433,"叫䲺":1434,"䕥ꂾ":1435,"쯏袧겹韉媗뺬廊㨺徺杣藲齢돛殺":1436,"ﶸþ霱줧":1437,"쮜粊嚙":1438,"弥햐첹":1439,"채句坆鑟祼訓㥹꾐":1440,"趣柊쾱鱷鮗梓㼾":1441,"읟牸싒弼갑ᛱ䖂":1442,"粥聅":1443,"搦輧뺎":1444,"裵㭧鎘㼐":1445,"થ퉳":1446,"鏟ꬌ":1447,"풝쬌실앉ꂰ鲬ఔ":1448,"介虊ᤅ䧋딯鉰갲ꎣ❻":1449,"짍ﱓ":1450,"义껕亗乪牥ꓡ哢噐":1451,"芧㪌㥉萕뷅퇭뷑煉ێ柢큵㞡ᾗ":1452,"纤탁실앉ꂢ鲬ⱄ":1453,"먶ᙪꗥ㤖奉퇔뷑禓":1454,"綊駚觑笝藳鎓":1455,"썽욛鹸ᔧ":1456,"㥘砩吓":1457,"쀢䒜沑":1458,"즼傛鏌漃禲ﰲ㚦麺㻅룷ꬋ鏍鯨":1459,"鏎䲓緩铃磆剶":1460,"艓庬ヱҧ猑":1461,"蠥ﮋ潐":1462,"샤첔볉쪛":1463,"蛮ῒ竛쮕":1464,"蝛ꎕ鏋":1465,"썽요癸ㅙ팥霊匩겂饶":1466,"颈髋䄩륜饌":1467,"ᾐね":1468,"葛绞䠃읣岵軶":1469,"属䇗":1470,"⓲穓ミㆥ嶞䱖듉旂铊ꬠ晝":1471,"ꙓ㫔灦":1472,"ᐥ系嬔기謪뻗":1473,"ⶺ털䧥":1474,"憾捊물颬榒쮅㝴搕쮵㝬䐕旌铍긠ꙝ":1475,"챵狠䩦ﻞ籯밥":1476,"刚낽뫠ẅ":1477,"륺홖ᇯ岚閬匕늂慚":1478,"毋륥છ稲䏗ኙ햄콝铀쑬믎岩":1479,"暾෧쓹쾷볚續蟣糧礦뭓륞옼":1480,"顛費쵠":1481,"尬ꑆ旌":1482,"貹준":1483,"겒붣糔":1484,"졍꾫ꎣ㮻뢢쨯":1485,"፸毟諺잨齞맢嗭紩":1486,"틵쵥䲢尮ⱖ쨊旊ꋁ뺼달兤놐":1487,"㪋먺㥷":1488,"뚧쑭":1489,"枷홾颃瞝㕷찳鿋义껕":1490,"乫牥닡哢噐ମ":1491,"芧몌㥌萕装瑽":1492,"붱㗘闧":1493,"㹘ಓ嶫崯":1494,"旂냅겠ᙜ쬌쯫䬮ֆ甙괙爨":1495,"ꎬ箣":1496,"蒋햨춞빦":1497,"襻큟禳넙䧵":1498,"䳼귲뵶奴":1499,"뤲奰":1500,"닺狋ᔿ푤쩥":1501,"貼濶ᯅ蠋龽䋝矚룚롎줼㺾":1502,"豫헧抗ꙟ知ࡒ":1503,"吃歕ꡬ씲聄뺭הּ勲岋ፆ햊恗텟":1504,"蟳გ뽻":1505,"媗ꌮ":1506,"纡鞜":1507,"달形ᖦ匮":1508,"뵙曆௬":1509,"슄샥":1510,"棹笮":1511,"왵鿞䓢휖魵ꉰ鏋":1512,"썳욾癸녙팯霊":1513,"겂饶":1514,"颈髋䅽륜":1515,"麘ⲋ継":1516,"㟷軮륭䪌对鿁":1517,"敏ㅲ":1518,"㕥譢哽彞鞞绥젪볨嚌":1519,"收䝟":1520,"꾫뻌":1521,"녚쐯":1522,"阕ⶱ旍㟯剺柚綒":1523,"쮥続岙겸":1524,"閔苋祽":1525,"愅蝹":1526,"鸫톺":1527,"㼷쎓ﲨ":1528,"ᣤꍏ薲鎹혈":1529,"싁䑉凊":1530,"之䀢敆鈯":1531,"ℷ뷏䝇亮鱚ƺ":1532,"㱙멛蛺갲⓯櫃䯗㔧":1533,"点ㅒ":1534,"鎲憒왁퉲ⵋ":1535,"짞냌캮丩䖛":1536,"ษ䚎":1537,"鉵絡ᡯᣖ紐ᢪ榖":1538,"섊旊냁쪠䑷뀈䕼ⲑ":1539,"ᐦ㫹":1540,"竾馬䅡ﳼ":1541,"㣦꿍":1542,"❿㯰냉":1543,"露쌵뤲旈냅겠ᙜ쬌쯫ⲹᘙ㑤":1544,"苃颰轟":1545,"㥳ⰳ뇿":1546,"ㅭ䗿":1547,"咯㲸냉㞾欌":1548,"噜쬌":1549,"寢輾눁":1550,"絅旙냉䢼쮖憔፹岊ఎ൫椹뷷":1551,"랊ﶸ괗ﳯ":1552,"㼷鎿ꬌ":1553,"女蚟牥쮑憊奁닥塠彞略넔嬑ⰳ딯鞘쌩㨺쾺볥쭿뢛溺":1554,"煗શ":1555,"轿㯨냉":1556,"鸡女ⰱ嬫":1557,"塥햐첹ᘘ채쵥":1558,"㞆좡샥몰":1559,"째ၶ㟧":1560,"쥮亂":1561,"땝楞":1562,"屢䵽갲෯":1563,"앥䲰尫ದ눋旚냆戠欮ֆ":1564,"攲굘穣ᖆ슏":1565,"៣խ":1566,"달塢ᖦ팮寽햐댮寽ㄐ":1567,"鲸ᘙ綊":1568,"㾭튊蟉":1569,"歿㯥냉":1570,"쨋幪ఖ":1571,"撲遘㗑收":1572,"歖샬횰羼":1573,"쪳嗭ᅑ寴":1574,"㛲량":1575,"ѥ빫悅":1576,"攢笮쥽ѥ":1577,"酻赤ꗭ헦㞗켡䟋睇꾫荮쾆廋":1578,"菟霰":1579,"씾뎉":1580,"魥彤竭닩彦ᜦ":1581,"悲幟癟뉙젯":1582,"ꥻ쮅綔ᴝ믝":1583,"託ὕ벏ϧ":1584,"㼛桲ᵏ笐":1585,"욚鹜彤":1586,"鼭ᆗ岬":1587,"ꨋ뻌怐겹韙媗貸ᐦჹ埘䆷쫣句":1588,"䀆鮕":1589,"넣쐯ᓬ":1590,"崔撞":1591,"旙뻅":1592,"㹜閃苋ꅽ싈쥥":1593,"㞗炡㡹":1594,"裵椹汫":1595,"쐕漠㘣":1596,"祴綒㝭毬枌ᖗ":1597,"炭늙젯秪놙蠯":1598,"䭣鬘":1599,"ᐦܮ嗶":1600,"귙ꋫ鎓歼":1601,"捛㬼":1602,"榖鎅끧埊럁摐꾑澒䙁ᗳ":1603,"敆럊읚矴":1604,"ꝧ턡瞑憒㝭欌枌ᔧ":1605,"젬鳪":1606,"鎖憚屁":1607,"፺鲊ఌ駫䇟":1608,"柶ꬔ㐨뇿筴":1609,"뺓뱐䉍皬岽༬泱芳噘낶䊙젬魪쐙袂곙ᘡ闄ᓍᵢ":1610,"阯䛳ᐬⶻ釱䭄㑦":1611,"뻬绠糙鼆":1612,"혩䍶욱뙸兙팬鬊씩겂馶ⱑ颈髍䅢":1613,"憘친ᛏ":1614,"ꣲㄾ":1615,"羓朶䒛":1616,"ք㕥":1617,"寛ꪉꌠⱓ啅ᘐ":1618,"挾䇳":1619,"㷛姬鏧使齣凤竭":1620,"优楙湡舥輵끂ኰ":1621,"봫撾ȥ":1622,"勵櫳鯉":1623,"ꏘ㮣":1624,"篓뮻":1625,"⳽蕈ｗ綱꯳ࡦ묾":1626,"咁庻곚钁藉":1627,"耬힔涗䂖":1628,"놖橞":1629,"刅䝇㛷":1630,"抅켿菢":1631,"緦䢒":1632,"춥跺鍂鬋鄕늂妲":1633,"糛墊欶":1634,"ᚥ匶產瑴獯跞抅":1635,"忍煞旛ᦳ謨ԟ侻ꤢ뵶妴읯뤲妰":1636,"닺ው䅉덆":1637,"볦ଝ":1638,"쭻龇":1639,"舯멶촨䧦딦ミㆩ":1640,"앦䲤埋":1641,"潕䆛䦕ȇ鬬錵勲沋ፆ릊〹뢩滜":1642,"똩㬱涿췦뙟":1643,"닜숙坮鱀":1644,"욬뙸ř팫鬊뀩겂艞뺡출堒酹६腆㞕낡9뢫ꛥ賙븦뇢洍䛐䥬臿":1645,"簙籮鹮妤":1646,"䕦䲳氫㒦눋曚덆戠곙ᙩ엄꿽ꄷ㦰곐橸덖㼙":1647,"钨鮟":1648,"챳싡哮颽鏍欴ꆿ捙":1649,"梬榖춅暔噁쳛ᙨ채䵦":1650,"沮㒦疫轌":1651,"䔇춛":1652,"⳽甎챀址웱ﾙ縞틚䤾":1653,"狵ꘉ":1654,"뤴艘騩攅㜵㴃玕ꌳ":1655,"榬랖颢":1656,"㫍먺艟驥":1657,"뽜헱㛒笰":1658,"贪㬙덉":1659,"㖚珆":1660,"斚酚枱늰큒ᐬⱙ":1661,"苍꺌":1662,"ᐦ猃磘":1663,"豮覼":1664,"翯査":1665,"룾瓘鿿":1666,"ﶿ鿗":1667,"缟쟿ⴿἁ桿ʒ烇":1668,"㱣祘妄幖諁嵦擁ᗥة忟慽甩쨅ﲬ夕ꔮꕾ곆㗼娡躉닮鸲":1669,"䯧秼":1670,"翸髩욿폃":1671,"嶊䔱캳ꗫ諍ᵦ慲ꜳ静늲튙徬":1672,"鵙뾱":1673,"ছ䋍":1674,"䜶疚ﬕ틞꩒繫漺":1675,"䘌귘揂伶ⳑ儫곒켘쳙황斡":1676,"강ꙭ":1677,"앒女뀊噬":1678,"妡읧䯴":1679,"兞曋ꥀ籏ퟶ零ⶌ柏瀼":1680,"庌轥":1681,"妳곑":1682,"馲곓奋䳙황뺯출暂㉝춚暄쉝덄퇐㙽驇毵髢➎髭仿翏굿":1683,"뛴ꘫ홨뵹妴邝졵춅暜쩝曊덊":1684,"魥ᅏ曋덅ꕾ":1685,"桌㨖랺蠹㙛䨃䯙臟睍ￍ埆完茶瘑ꄏꃢ䔽겳䥄抳":1686,"鳚ᵦㅚ":1687,"堥덍ᄮ靈톔":1688,"栖і춓돦矘ꕏ챎앱":1689,"뺖笒弅팝㚎텏":1690,"㛏驳桵춅暄뉝":1691,"덦妢㢗蹡":1692,"鬊촃읺妽":1693,"쒯ㅞ":1694,"鹬妢鵖妤鸱":1695,"ૐছ뫍땤㗍뫍채䕦":1696,"敱ꄳ杙":1697,"끋㞸":1698,"䭬㐰뗿鏆":1699,"蛼詪奦銉앦뙸펙䎬氫符":1700,"浙䵳":1701,"댑텙䮬":1702,"黷䙶녟":1703,"쎩귚賙癖":1704,"ꃢ䔽겺䥄抺":1705,"䧌ꇗ㘕툓쥵魪彑艞툉":1706,"䈑纺":1707,"멀喺隣쫂ﱏ侍媡ꌶ꿹":1708,"ᖾվ獭헗惎":1709,"ꕪ옽춓":1710,"洫欄蘊녠䛒뒤":1711,"㙋䀣":1712,"⒋笶禩":1713,"졍ἶ":1714,"뒭뼿":1715,"曜떯":1716,"꾨변":1717,"瓳譬":1718,"ﶂ嚭祴舒爭靋꣕頡薅":1719,"䆂륙":1720,"힘嶗႖":1721,"킶勶霋щᵫ迓鿙섌걐ḝ㜞ᲁ":1722,"渺絹":1723,"컮译伶끂ۥ趂鳱":1724,"馂辖":1725,"㙖ࠋ唆悆뀈홤찐ⵋꙭ감챵獠틜湥й渫붛盹哏":1726,"簩읷䑆":1727,"핏찐":1728,"ᖛ茄늲䁙꼰术蒳遠泑ⴆ숌舂躵氙":1729,"鏭倞ﴝ智":1730,"렎ﾂ늟妳ᶖ跆ᏼ䛹啉劥컵監":1731,"㨙뷚热㞄":1732,"琥h몙嬼":1733,"ꊀ䄾㶔":1734,"ࡉ좶":1735,"ꌻ悆ᘖ":1736,"敥肳繠沾蒳遠魑译鬢щ":1737,"叭녌":1738,"딈ቹ떂镇ղ":1739,"님ꐟᠠ撂䘅ᠡ":1740,"谊ぁ":1741,"궤頡ꋷ聆嘔":1742,"л덃":1743,"뭜䭢덭":1744,"ф湛":1745,"켘曗섅":1746,"춮舔噁쳛ᠠ채൦":1747,"渮붛씋㭂끀䌭蠰귭报蘉":1748,"骇嘂":1749,"䦗혈鞎곙偞ᾴ":1750,"舘鬤щ것馶ぁ颈":1751,"禂訯ꙭ":1752,"绾䌪":1753,"娕㝞":1754,"퇿䙬":1755,"䦈혈鞎ꬶ꺒瓣":1756,"略ꙭ崥":1757,"ퟋ另泄ზی":1758,"慅蔳읠":1759,"朶蘈齦쫯て":1760,"㣌뒮":1761,"狘섃磆뒞е괳뒘щ것曎섆戠ꌶ貂ᇑ섊":1762,"뱘淽曗텴甐듼俭ﷰ뮉둽㹴":1763,"팮쾃⓫欅ꯇṵ짣୧瓳끆떞ⱁ᧒튑㽧䩟ѧ쾈":1764,"졝ἶ":1765,"椹犴甒㞭殨枌ᔫ":1766,"伭љ":1767,"頄梕妒":1768,"ۅꊜ㚮ﴰ卝흼妴詹":1769,"끑ѩ":1770,"츤潚홰켘":1771,"斜慚ឥ贵":1772,"ᅏ劳ⳣ땯䫈뎊샚嘌鱦暅纷":1773,"䭟똡䭬ペ":1774,"둽ቹ굧㠷豫魧츕괲聆嘌":1775,"ᙰⲛ陬ସ옲밹싕瑦颡ͼ諎뤷酶덅뷶峡菬":1776,"ﱐ瘑ᎃ鹭姄෫":1777,"蕦䲳氫茾축朂즡曂뎉ꌠ匶":1778,"ꬸ㝻쫸瑘孱":1779,"ⶱ킗웲嬶":1780,"鄦㭕":1781,"㒗㊲墹脮볷䕿ﬂ쟏㴏氈ﳜ諿쯔蘥":1782,"계閑ꋷ壈겊膎韮":1783,"ꛚꇠ曥":1784,"훲㽭댛ቲ굋堷豪곧塔듊":1785,"阩겂銶":1786,"颈᪕䅋恜":1787,"酂ƕ앋颛虜枞㻝轩":1788,"沶穛":1789,"辢ퟹⱉ軕ᦗ놫즔왅":1790,"᧔녋":1791,"涬塦":1792,"덦勆诞挢阩غ쾺賘킥ﯬ㺕氬ꉎ":1793,"쪙최":1794,"伶ꥢ۵赋鳱":1795,"땤곍ଶ昢욳ၒ":1796,"녌᭔憘鳅钱쑷㫒":1797,"챂競":1798,"宬콷":1799,"䧭딬惞ㆩ涞塖듊曂ꖊꬠ晭":1800,"昢욳ၒ㙗ண":1801,"嬕輾컸뭛鼶跂잗":1802,"咩帻":1803,"㱣泙㹡":1804,"単щᖋ":1805,"춥빾ꕄ":1806,"笶ғ硥禫":1807,"搮辛":1808,"휽祦龳㉈猌":1809,"렣쾱飯鉼땘ꗣ뫍쬸실䕦ꂬ沬쐖쿊涗얖遙᮱漣낵ኙ掫箠쎛䉿ኳ":1810,"똏䖌ﾰ璄题鎟":1811,"咭橻":1812,"쑒䄊높墔噁ⱨ韎钭쫄撛謙":1813,"㪱먆㊷젿姅侗鎿垷":1814,"檕䯇甫閑䗉":1815,"ԫ镥芕壘당銕䅊덆ᚒ䅙鑘ᱥ":1816,"饛겋똠縯ﯧ":1817,"溔謙":1818,"옵㗳兖팩ꗲ舔축䪂镁ᒩ":1819,"謚夦勆":1820,"놮䪁":1821,"쿅縻껢":1822,"幧嚎剎":1823,"䫙ꕅ":1824,"咅햐":1825,"劣ㄐ㔫芕墸笕ਗ䌫唡裺릙":1826,"㹾蟝깯":1827,"檕쯇矉枈ᔫ늕薶钕䅊孖":1828,"䐔䫌ꕍ긠䒬ਗ":1829,"誕ヅꕆﾼ":1830,"ꑕ岶":1831,"笿ϝ断縬ݮ抬仆":1832,"෧᪕":1833,"䕦䲥氫咦눊曚ꕆ戠欶ԫ敱ꔳ浒穠ᅜ":1834,"믧阄곑俄쫪ꏕ鎕":1835,"䍹욞뙸酒팧":1836,"礩겂銶➑颈骕䄼奜쥉᭓솘룊闇薹":1837,"胷䅳":1838,"㾒秝퉎皥鲼핼":1839,"毶崕遂쓜멐处":1840,"䮣ㄐ㔫":1841,"ᑞㄷ":1842,"벎㶊":1843,"嗮珱嶻䍆뻆":1844,"옼왓顚":1845,"堠賛녠䗲뒤쿙溗ၰ㘠鍻":1846,"귫魦":1847,"౻杴米湺壗癯":1848,"맅뙢污":1849,"翝缮":1850,"틱䵦䲗氮瑖쨉曊靁糼曙靉挠뇷櫞":1851,"䮥䃇㛷멧巤":1852,"俙䮢鏾잺":1853,"틩蛫贮鳱誱餮徖ᅣ견":1854,"偐篥ѕ왘竪漨낵튒㚥ﴰ똵䒣䅞巡㸬椇謩풟쥽娪䤹店琷豩":1855,"崕괲銰㳖噁빏弸䫎靉䦼虜멒巤":1856,"僟ᓳ뀷鍩":1857,"ﻬ樭":1858,"箽훫揯":1859,"侲塩鏓ꥴ":1860,"鐒왕먊":1861,"㛋髋젧":1862,"萒䐅ؼ龺䍼":1863,"踍煷":1864,"찖挱":1865,"嚙ɽ䮥햐쬙የ汄헲ॴ":1866,"윆傻汤䮠쯩昧먥췸뼻셞䇾둝鉲봮":1867,"ᣒ囏먪婤":1868,"䮥햐㉖һ댑퍒蠥":1869,"쭢缷퀫왬":1870,"꽞㚏퉏":1871,"曙靅":1872,"ꙭॴ":1873,"䙦ₗ㙢멫焄":1874,"䮥恭鬆쵳験㹽힊ᇤ빛":1875,"龋嗛䑞":1876,"평蛫贼泱":1877,"ꙏ㘕":1878,"伣ㄐ㖛艹늸銙㚧茰맍০":1879,"豅睘聮䟑綀쓹颎劤磭钹哒":1880,"檥ꂞ隬恒礲ﴓ箣劉勲ᓪ鬱锵廲㜔鐿ᵊ":1881,"ꔯ嵲瞓ﶱ벨슔":1882,"慪왂":1883,"叉帻㥙叆嫆官悉鹍ⱀ䒬첤㽘뉟ēꕢ䤷繮햼ꕬⅷꔯ膎뇾襲䝻":1884,"믘뗸怏":1885,"ꕬ䮢":1886,"閂芕䄮醕ȅ䫌줴䒬ਯ":1887,"橝팃빍":1888,"涸뇷":1889,"ᆊ瓼爻資":1890,"옴춳㲊嚙䳘髫ꬠ阳㗕쑁홬":1891,"瘲伤":1892,"ꊠ賙":1893,"쯩垟땬":1894,"숇䇽꺾":1895,"颹ᖘ芕쪲兦":1896,"쯧댓劤":1897,"ᚭ賙ᐮ輶":1898,"㷔뚗똡":1899,"䏱뙆䊔":1900,"ᗕ䧯픪鞎欶攪慲ꊳ偒㙖":1901,"ᤅ馵":1902,"ଈ甪琌ﵿ":1903,"촣㑦觻ο희豦揍瘯䕰":1904,"捖似諚饘䱖铚䅘佖賚䅘":1905,"瑭좡釦ⵘꯝ뻎ꞵ":1906,"ꦱ㹭":1907,"鹬妤":1908,"㖚돆諍饦":1909,"楌搖춵暌쑁홬":1910,"쫢䩦":1911,"끋덌":1912,"늽ᯙ":1913,"䆟熻ھ昼⓳竍탟ㆬ涞㑖듋曂덊ꬠ晭":1914,"昢ꚳ":1915,"㙗驓ە끦팹漬洶":1916,"푝⅑뾸":1917,"梑⓳竍탟ㆬ涞㑖듋曂덊ꬠ晭":1918,"㙗驓ە끦팹":1919,"涰龱鯯惏妿둤鉹뵦桯ᣖ㛏騫婥":1920,"놭겂馶壕쑁홬":1921,"무龬䩜揧":1922,"ꝱ뚢㻒櫏":1923,"坉帻뒭磇":1924,"糂趥䵠ⴚ嘬裚㚔炙䫒ě덢䤷裰骷ꡯ":1925,"띴軒쐈":1926,"㼐넿㚓筩":1927,"䶻䍼漶ᒓᶬ洯㗖":1928,"㘗ਫ攆덥悠빾덬놬貂僝ꭹ춅芔":1929,"騘뽽曢춼㑦":1930,"䋋퉩큆稊㙨剏":1931,"출芊隙":1932,"嘈謶":1933,"䓬斀ꚳ":1934,"慪괳檿팃":1935,"뗥㹙":1936,"끐鸱噭찔슴婦":1937,"㵙덩ⳛ颈í汫ꛒ妵藞퉢ᐎ":1938,"㚿쾛":1939,"켶肽":1940,"㳚셉᮶㘊돆諍馂":1941,"ټ沫ᐖ䴌":1942,"搘퉴ᒦ믌":1943,"븼럹꿄㜵쾛㝦":1944,"덜挙":1945,"酺柍羰":1946,"搘㙵ਲ਼ᄆ曋셍":1947,"ꦠ糙":1948,"痼淭芒":1949,"ዥ뽌栱녲匄ఔ":1950,"膛ꪬò弿艞":1951,"덦悦櫞浱ᒦᣬ绨阉頩텷뜊㙲憣⓻酕":1952,"ꭿ禳芒㝭气":1953,"噬찔":1954,"茅캬䙦":1955,"㙢੫焆축芔膵阙饠禂쾳ᇸ㚛ﭩ糘":1956,"ⶃ쾛矠":1957,"䧭똊僝ㆰ涞ᑖ듌曂셊ꬠ晭ఔ昢ꚳ":1958,"끦匹㐰任":1959,"曍밴":1960,"픍ﰙ㟲뜍":1961,"軖鎗꺶":1962,"颹ᖴ茅骲䖴靍":1963,"䦊力掰ﮠ㭉こ햜짶阯桠":1964,"櫮밇ፂ濂翷":1965,"쿭ԥ읫鬫磇曊猋ᆛ":1966,"舘춅针":1967,"뉀鯙㜤":1968,"뙪믙鞐읠着윶":1969,"悖漐㗏":1970,"蛯匶笶":1971,"菦䦟혊鞎欶昊慲ꊳ偠㙖":1972,"ᤆ曋땯馰끒ꁣ魻գ돳몾徝輝똠퍾ꀷ":1973,"錿갔":1974,"홭屻岙곘ᠨ閔苍廬당":1975,"斈ꚳ":1976,"慪ꔳ읠":1977,"䈒ﵬ":1978,"㧶붛琳鴷":1979,"欅䯇疛頭藉諍䆂":1980,"樬ﳁ":1981,"촙䩦":1982,"訬躄":1983,"칭忻":1984,"൭準ⴈ婻恝ၾ䋩":1985,"ឌ䧧":1986,"솹捠弼ᖜ":1987,"吘茙쀡᧒뉍":1988,"情藞":1989,"뱘뜀뎋":1990,"䊟務넛勧뺽揨齣ꆺ伾끲":1991,"앧䳁簫ღ눌ᅺ㣆䐘柌쇍":1992,"쾅莁յ幺":1993,"닱薤":1994,"通㻌廛슬㠰":1995,"䤽㻂":1996,"豬ꍧक괳騰菖噁촛쇪戠歆":1997,"浡褐":1998,"쾸䭳鑨絵몺殮瘙黆澯壜ⶫッ䘶榿佂낢":1999,"蕧䳂簫":2000,"눌柚슆戠款":2001,"䔳浡٠":2002,"珰㿫":2003,"쨭䳿낲뱶衜":2004,"돬慢뛖駰ゲ櫈ᦟ茋麗妬쐘쾕薔":2005,"묋卾屑":2006,"븮賶":2007,"鹼憄ᮟ㘘돆":2008,"ၡ鼱䥵쐘쾕蘔膵":2009,"ꏈ컻㗜齯㼍笿ӱ숃ឥ":2010,"㻳썉":2011,"鼪磇":2012,"髁ↆⱘᆸ紩":2013,"ы쾈":2014,"灙ꭻﻹ믙ថ읢着":2015,"댯絶煶맵㼫揥㻩":2016,"뛳춏":2017,"焧㭘艹熬즘쾅蜊奁":2018,"쎌과鳶崢꾟ﮁ矄洪":2019,"捣㴟":2020,"綰螒":2021,"쾥螚岙곸ᡸ閔苏驪당鋏䆇絆":2022,"鼊༩ػ":2023,"벞앟颶늗ൻ为鏜汄":2024,"换似諜馈徖ᆠ責䐖ꨌ䩌怐뜓ம図ꌋ藑":2025,"럭然튃":2026,"ꄭꅏ菽":2027,"䍾웄":2028,"ᅙ팱鼊慩搘":2029,"ଭ볃癉ꚁ채傻":2030,"ﰳ㒓톟":2031,"裲ꁅ棍在鵞便넢뱶릜碇娶ㄡ孫䴘ᢑ땤":2032,"䆉ዄ":2033,"蠱ᖋ瞷ァ":2034,"ࢱ骶":2035,"뫢ￅ隂柑뷰濶峔ㅋ":2036,"舭䧶혤鞎":2037,"モ讓둋扂噐㜳嗸᱕":2038,"灗쿥":2039,"褚ꭹ쳅配":2040,"㨥蜗姹浓":2041,"泹ﷸ쑺뿯蒷ሆ뭛蔂猸":2042,"ﶱ褆":2043,"킜褊嚙㐤扅햐촉ᢐⱄ㖡茒䪸詨":2044,"킷賏탄ﯬ":2045,"淕爹돥ඏ":2046,"齷扄磭쾙褚岙돤扂噐":2047,"扃蹨곹频ꋷ柈쒊膎":2048,"㐱齫젍캻映ﻟﾎⴠ膟弋":2049,"荾웄칸蕧䳄":2050,"젱糪䡦":2051,"돦扆圐䳹墑頛鼡ሳ덃":2052,"龈溌":2053,"닙荽":2054,"蠎弫ゝﴘ撝":2055,"镸提":2056,"慭킞혈":2057,"ᆡ贩":2058,"ȴ棄鉯뤬햽킜藞ኼػ䮺埨틾헡뗅惘섈罭俆奱뭆羲㷳㴚씉㞾汐枌ᖣ":2059,"켭ѩꌫᐅ":2060,"䏟쀣䚌첓":2061,"ア䊚㚱細읆":2062,"ꖗ驸":2063,"嵧蟢骺":2064,"革ｗ":2065,"鉷떊旣歆昪酲諑䆊ᥙ":2066,"龘术":2067,"귦䘖":2068,"齴駑嶊":2069,"ﵗ봧煞컏":2070,"ﳾ剎皱㒼흚馉ᡜꢭ鐘톕誂粒톲亲":2071,"㑪ꭽ낃ꭸػ㞺휺䆉筬":2072,"鞽匭ἱ":2073,"⓯欕䯇":2074,"憦ᜦ":2075,"茕戴":2076,"萘쾕誁藅魜톹":2077,"䣟嫌":2078,"綊䟸뾧傓ᶬ累僖":2079,"柂씅겠ټ":2080,"귮糼":2081,"쑓킮訚ꭹ쓅":2082,"ꪂ糹":2083,"奯握瞳":2084,"줶뻄䰷豬闧折ꙣ":2085,"瀱ゟ":2086,"蛉ぇ쐱閊撘":2087,"嬤ꆉ蔗铏떉ᦁ扖覙곡":2088,"휪ℏﭨⱒ鿡":2089,"ش羧":2090,"㴚씉㞾汐枌ᖣ":2091,"キ䊚젱篪ث":2092,"ꆭ쐘":2093,"瞴䢡è":2094,"鳞ꄭ䗑౻榕ﾉ쟠阧㚌ꆣ盼":2095,"둬抢ᖦ퍆ㅂ櫈ᦣ茕ᦈꦭ쐘톕誔膵":2096,"区㐱":2097,"䛅ﻸ굻":2098,"샻ﯵ䜴":2099,"蛷越":2100,"ꊳꙣ㸕":2101,"抣ㄐ㖟茕":2102,"劙㚱茰駏ꆊ旙약衵ㅑ쇿":2103,"驦嫜盙盭":2104,"拃藋姿罞":2105,"잮皯焣":2106,"둿ꃇ誚碅먴":2107,"幠禊":2108,"㫺屟禊㚠櫺뺲彄ꚭ":2109,"藕猴ο":2110,"앚膺㭿뛆踍츑焴뽷긷ￇዣ䮮":2111,"এ筭侹곺":2112,"鋏לּꀬ퍘蓒惶":2113,"抇䪮ㅋ":2114,"묔ⵚ晼":2115,"ힰ北":2116,"뫥嘳뭢侹괚":2117,"黑娲녀ᖦ荆ꓻ뜵":2118,"욄狹":2119,"瘨줵騒誕嵝ረ氺":2120,"偎㫬㟫ᯗ챸":2121,"簶棋岌":2122,"資莞뙢믿覼":2123,"톜訂괵ᨰ僥톅訜鍹䙅":2124,"䬂嚮貋ꕦ읢":2125,"诮碛쫙嶛蒬턳龒㶠䲢톷䌿":2126,"㧮昬䪥丷ⱋ":2127,"릫掛":2128,"㥼ᖥ猖甙憚ᜱⱦ":2129,"쫵햯ꝝ芵먄鬘拣শ跼鋑㖋ス灚圱䙖":2130,"鵶ᬯ뢭쮘톨䗨튑讌":2131,"䡈嶤冥昏긏":2132,"ờ㽝曝熿黲挣镶熸噚㖋点遚圱乖":2133,"鵶㬯좭쮘펨貌낹":2134,"와觞릌ﯸ䏙":2135,"噡阭ꑮ펯篶䞴":2136,"捷ჴ埏䅩嫆":2137,"촪飈":2138,"ᣥ挡戮滫왉鱜ꑯ":2139,"쬔䂱拆塉뾻켺ﻺ뭴":2140,"퍨掖㤘ꎾ붫㝵":2141,"擖棬굏":2142,"欙慚":2143,"趫搦䗌棌왉屜촙":2144,"坣㿿":2145,"櫾腵櫅賬ᛚﳝ㴢욇㗬鮽隌訛뤵몘ᨅ敳电掃":2146,"ﮩㄔ":2147,"묚ⵚ툮贌":2148,"尷ꭴ":2149,"㽦ﱫ樏荆긌":2150,"柑ዿ顏鞺㑉軖众":2151,"䯉伟띓릅":2152,"棖섌棂쩄":2153,"ᆣ䘠鍻令寚䛍":2154,"퓲౽靴뇑쁸溦":2155,"ᗣ竷ꜵﺯ":2156,"몦較":2157,"ﯺ䲲뇂뱶婴䚾仙鰧灖쨌槊윁糼":2158,"쑓횜챰ⵛꚜ":2159,"윌곐輽":2160,"뛾迥輸㺰瓟젳饥掄磭둩":2161,"ꝫ䘓㠫攆㑥":2162,"캻趗炖":2163,"慅ꬴ㬘먇㨷":2164,"הּ쑽㵭䙛":2165,"综럳㵄":2166,"ﻨ固㡮":2167,"읫ꍋ앥㭘ゝ셚":2168,"ꌫᰅ":2169,"貃촚옪羼ﷅ":2170,"뷐꧑챢":2171,"箥쩹":2172,"鿉璙":2173,"棒웍":2174,"嚌౬쫊셨ﳆ":2175,"䚣㙓愆瑥":2176,"㛫爍":2177,"雧꣑笊꾭魸":2178,"룾鬚捤姭㒦덚錱ꌋᬕ늃娲ㆰ弿娶ㆲ":2179,"铑䆍ᥘ樝뛆워讼ᣟ䙫贃":2180,"㑦큾σ톤䧨똴ꃜㆱ鞞":2181,"ᥘ퀭吘맹ȇㅬ":2182,"닙ꊛ":2183,"ⱨໞ斷":2184,"髴膺廆":2185,"㚓玑":2186,"䲲놢뱶棌욍":2187,"娲ㆡ":2188,"솣ꪱ椛弿":2189,"쑓회챨ⵛ挖䋨瑡捀距㗐":2190,"謖큃ᨲ遲껬":2191,"荲웆칸蕨䳆":2192,"ꊚ젱":2193,"䙢㑫焆욁":2194,"톅梡嘬뙺㺌뫏":2195,"ࢇ똽춼듩꾝굇蔸剽奡턦㭘晞䚴":2196,"ᤗ킭鐘䙕㐋":2197,"턭搘":2198,"庍ᤔ텍":2199,"㮪ㆣ":2200,"䕊ꦮ栛淬㬼픿滰嵮则":2201,"ት떍闣揑攼薴톹혈౨싁䑨賊":2202,"鉍둫骷":2203,"㺌먆㨳ӗ䙙濻":2204,"驖붺鯻啭丒卫ﾷﺠ䡹稴貒㞭汤枌ᖣ":2205,"鼭ᆺ責搖ꨌᢼ聃괙飉媷䴘壉頛瘞쿇㗍侣閱":2206,"둫罷幛䥱賟냆":2207,"叆垶":2208,"椰쯇회챤":2209,"ᖣ茙㊲遚㼱칟䥨":2210,"卣랷ᡚ쥍":2211,"緐杆":2212,"톜挠궛":2213,"켘괙飈䕩퍆ㆲ":2214,"쯧䭆":2215,"뉍鮩㆒䋯由ᶇ뫆빯":2216,"赭ⶏ핬":2217,"뱋滋紙ꃾ틷":2218,"톣撓뵬挡㱣괛飈蕩䃑륃":2219,"鱨ᬯ줭㞘賉撦믌ᡐ젝籘핂溦":2220,"ﱏ慠ᨳ":2221,"욲鯘":2222,"딙ꥭꫨ鵻挤磭甹":2223,"牦由":2224,"攆电":2225,"䛋㉋ᤆ몝":2226,"낃挠䃇号":2227,"믊秿":2228,"妍勉䇼":2229,"壉帻괚욋":2230,"쫊䅨ﳆ":2231,"奨ش㔙銚":2232,"ꌫᤃ澋뜹㺌떛":2233,"㷔왉ᯖ㘲":2234,"귔飈앩":2235,"욋ꬠ溧㑖ᄆ畛":2236,"焆䰁":2237,"퓅젝띘":2238,"赵켾뾺媋㐢粼濶ﺬ":2239,"柍ƕ斤":2240,"饸狑놓㩶톑貊奁㑥嘰䂅糽ꌹᅏ娳㆓땯畘ꋓ掱ﮠ㮩贗쵝":2241,"껒ñᾃ":2242,"視겤浇ꝗ箬":2243,"攆둥挠빾둬挤톐鮩㆒":2244,"㮩侼鼙뜹":2245,"꯴ט諴뻙ᖾ㤰":2246,"䜄몘鎟걤꼝ẍ槣뛪㜰섚貚堡贘㥈ﭵ鋹":2247,"巭又ㇷ巐睆":2248,"㦎讽毻鎍䶷裏":2249,"乺꿒뱶匴藗岙ꦘ៨閔芙量당늙మ防":2250,"慪ꔦ읟":2251,"讼뛻ﷆ鮸枙":2252,"猳炒漽휈켘ꦙ霈數ઢ쫁䅌ꂸ":2253,"ē首鉨":2254,"兺䦘圉頛攞߆㘐":2255,"狛軡껗":2256,"ɪ窾":2257,"䧳됋鎟ꮄ":2258,"嚳绗岙굤尢噐譆":2259,"弿嫎롉ꌠ䭙ᜉ얄":2260,"쐗ť瞁ﯿ":2261,"䫏긮러路㴙롉㞞殄":2262,"嚌쮄":2263,"苡뺬":2264,"쬑叨赆蒦믋屐":2265,"諡㗛貶鬾":2266,"魍ꆺꞵퟎ䞐":2267,"휉蛳走泱":2268,"ꙝ䘕":2269,"ꌩ졌ꍪ빱톜炒鍹":2270,"蒦믋ᡐ樝":2271,"蘣둦丏电ﮣꭟ전":2272,"몟ध":2273,"둬尢ᖦ":2274,"藂謦둫尤톐ꚍ쮄傻ᴘ圈ꑼ賘䝆蒪":2275,"ꮻ弞蒵ꌾ":2276,"ቺ㵰oᣗ㻏쀫婥":2277,"尅햐촉ᜀ汄훦":2278,"ˢ祰ਗο諠䇷柍":2279,"趧ⶈퟟἒ㝈侣뛥꿓ɫ䧏헀鞎ㅫ렍":2280,"拖瀊奁얭":2281,"駥ɛ젮䉨ឣꋅʛ掮ﮠ墵将":2282,"욶ᵯ䖵7ퟗ艊寲꺑垴":2283,"稥瀒漽휀켘괙需䕩荆ᓾ뜳尀뉨릘":2284,"貂䴚霁ꅷ":2285,"렀ߢ鬢":2286,"濎帾榿侥弔႓ᶫ늯豶":2287,"찭ᚳ":2288,"ⅲ摘":2289,"麙䦽":2290,"囲홳":2291,"馲䃇奷屛뵫":2292,"ḟᓛ":2293,"뢛鎙":2294,"욱㙸䅓팬쳲끄匲ⱀ犨":2295,"慪蔦浘穠ᇮ匿흡":2296,"涿㦿鰎굥ｷὣ":2297,"嫷ߥ芛鍟ꮀ":2298,"嚳炗岙굤専噐":2299,"롋挠끓媷䴘휁퀱홽ዦ㐮骻":2300,"鑨絰蝭糬":2301,"믟꿐":2302,"䦯헀鞎歆旀慲ʴ停䙖쀋":2303,"䛋쁋ᤅ騵":2304,"ଈ痀琌瑯将":2305,"鮻罚":2306,"뛮ퟳ鯘톖舘玕힏":2307,"읪ꍋ쯵":2308,"䘗쀫攅㑥周磵쿘趗":2309,"遜ꍑ":2310,"낂㨲글䧸㛮ꍵ":2311,"ȶ톗篠坭炰澑捆䐈콥ቫ땰ꗣ뫑쮄실ըꂸ責":2312,"繜沾ҵ遜ꍑ":2313,"낂㨲글ꦈ톚덧曶":2314,"毟饕":2315,"ऽ庸耷豫엧ʘꙝ謕":2316,"垫㣖㙟ɚ漮궒":2317,"렀䟢鬀柑嚳嗂ꍜ㘱":2318,"ꘟ䚸贃濱ⴓ䦯헂鞎괙湟뤴棈롅겠ᨲ":2319,"獂핬ভ":2320,"墢ꆌ蔋臑앰":2321,"톚쐨薲幵ꆌ蟡썽좷ﱨ귞捣攁":2322,"圉帻괚霉藉諑䅰ᥙ":2323,"龗术":2324,"遜꧑ኛ":2325,"ꦫ밻ᣜ쵷䙭ﾣ뢯䒗붻":2326,"佡கㆣ嬄均톣蒓痫롃磆몞":2327,"괲몘":2328,"겂몞빱둬尤":2329,"ꏮ㘱":2330,"准篦纒":2331,"둤禅":2332,"퍘я貋ꑆ":2333,"韏䚌䲀":2334,"ㄤ寚反瞷ᬡ౽쿴헭":2335,"낋皌ｱ":2336,"㵸貊":2337,"鏞걤":2338,"획工ᜦ":2339,"ز敥":2340,"繣沾ⲵ苯䶌":2341,"蝆藿":2342,"똩㚝钋灆":2343,"崢뮘鏟걨":2344,"횝챨실蕩ꃆ鲬栖쿌鶗梖":2345,"㓪ﶭ낂䢸":2346,"㯝톝瞘ñ빈":2347,"龛שּׁ":2348,"틱쵩䳆鰮汖쨌槊웁糼槙웉ꌠ华ض":2349,"捺郺쭯돩ﭙ䥶웱랲뻜镄":2350,"節ऽ":2351,"틱൩䳇鰮灖쨌槊윁糼槙윉ꌠ华ظ":2352,"鳐濆":2353,"툦阝氷":2354,"廬觏톨猪泌ऽ":2355,"틱൨䳇谮灖쨌棊윁糼棙윉ꌠ卆ظ敡":2356,"ᇼ轁뚭쓗":2357,"鎍賳蒞":2358,"㠛옶싳셛팱㯲ьꌫ虁昪唂剾":2359,"硛䦣":2360,"炦믌ⱐ䞼똸뭆톚덧":2361,"㷔윉㟞汰枌ᖣ":2362,"キ隚䅿":2363,"ㅡظ":2364,"썚蠱":2365,"훇櫸":2366,"崚諜":2367,"憽绻ﱜ筼睛쪟ꕽ":2368,"炓ᶬꜯ൮䳇":2369,"ծꃇ":2370,"쁚㼱鹟":2371,"茜二ᓝ䆎䵘":2372,"댜㠹":2373,"䙅쪟":2374,"繵䧯호鞎":2375,"쫊全":2376,"쯧䭆ظ㔙슚":2377,"ꌫ㡇욶컇ꌭ鯱垶掆썗垏筑":2378,"鍮거꼝ẍ槣뛪㜰섚踚堡贘㥈ﭵ鋹":2379,"ꦐ鯛휤潨":2380,"鹂辺":2381,"ꓮᶻﱽ瓕":2382,"턚짽靟":2383,"壡帻괚飡藉":2384,"䆎ᥙ":2385,"龘ᬯ":2386,"搘ꌬ햽棂윊膎跮烎쿌諺慗몛嬑歭滝䙣붿瑂畿쎟氉魬捤磭둩捦ᜦ":2387,"ض敥悴繣沾撴遣ꍑᬩ낃몘膏跮泎":2388,"㕷粼쾊먈ﾲ䘾稴贒㝭汨":2389,"宩ㆡ":2390,"㝕閂ˑ䆍澕ⴏ占騷卤䔷":2391,"ⱨ쑶톮揾矓娬捆汬헇뒨㝕ﮢ澋딈鉍皱첼䵨䳆":2392,"ꌫᤅ":2393,"賥撖":2394,"톚貔塁瑥挠":2395,"ퟵᨵ憥":2396,"髳侺":2397,"䙣鉏":2398,"톜貊嚙㑤":2399,"烆沾":2400,"쬤䩨볆䔋":2401,"滍贙놱䗭㞊ᆝ淝仯䰆䦶혲鞎괙ﹷ뤲棈왅겠娲":2402,"弿娶趖䙁騳㆒":2403,"ຌɽ":2404,"ꌵ金":2405,"壉帻괚웋":2406,"쯧齆瘢획챤ⵛ":2407,"沴ᣬ绨ᘱ쇶䙮澃":2408,"廞ꌭ":2409,"ủ萿賒":2410,"䦷혲鞎歆昲慲":2411,"偣䙖":2412,"䛋㉋ᤆ棍왊갠㨲놐뷸曞":2413,"൜㟛玝ᣙ":2414,"ⰲꕽ魽挤磭둩挦ᜦ":2415,"繣沾":2416,"遣ꍑ":2417,"낃㨲놐霥䆍繜":2418,"鸱挖":2419,"鍘бꌋ":2420,"挗빾㑤搂":2421,"줦챢쵛띓ⅷ옯膎ꛮ磮똝뺌":2422,"㤾㕶":2423,"簺ま몬錿걤":2424,"획챤실䕨ꃆ責搖쿌趗撖":2425,"톖櫞㑡挥䃇䛷":2426,"左佌":2427,"贚櫘":2428,"䯣雒裑":2429,"캓䦟혲鞎歆昲慲":2430,"䛋㉋ᤆ騵㆒謈ﮩ":2431,"ग़멠뺑뙚":2432,"ꈁ럻얋麔捄ᮟ㘴":2433,"규飐數㒍閂":2434,"䆍톕ș":2435,"棖富刭":2436,"翳겵栋箬":2437,"覉텷䞸":2438,"ᇧ䭡":2439,"祈줳":2440,"좹앩ꃆ鲬氖쿌玗뉚젱乨㙓愆펕趁濅둙㒫":2441,"땞媻볾蛣췺쁩ﺱ":2442,"페炓珬윃磆槎윅":2443,"ᣵ掃널ڜ抦":2444,"竅쀬㖱趗汁䵯ퟆ媳㭎":2445,"艗睺袬":2446,"⓴יִ태ㆱ鶞瑖듌":2447,"堳듥掠뉨붘ᴥ貃㓦接藞":2448,"嶎ᬭ쳫팛樠ﱥ":2449,"㱉맶揁㱣괻飰蕩듓":2450,"㪲妧ᣡⱄ㖧茞":2451,"ᐮ蝎뇂궈":2452,"뿊헼ꮜ":2453,"ڌ篬":2454,"퉻䦟혼鞎榗잍":2455,"팮輊奁뒥揀빾饼碖":2456,"튚輔塁ꙝḃ龋湮齆":2457,"쫖竅挌ﭣᘽ惯論辵톒箹輒湽":2458,"켘괙飰䕩齆쫁腨탇ㅤ䭷ؼ㔙":2459,"酂ǒ얏콲㑦梺뿅㷅":2460,"诂딯橃磟玧㻷쟉":2461,"ꔪ磇":2462,"㳂ᆥ怜舘펅针띳":2463,"㒥搂":2464,"줦챺쵛壷藞":2465,"瞴㛑좻舵":2466,"ᕪ隆":2467,"뎻坶냰":2468,"ħ㭙㩞ƭ즙펅逊奁ⴹ餀":2469,"ⴻᤁɽ붧싕੩軈":2470,"캝ಀ绍":2471,"溍硛똣ꮮ穽":2472,"語ꍄħ给젃磆楎젅쭌漧":2473,"茠伪":2474,"钰鍆ꔬ":2475,"싻믛퍨":2476,"幛鷭싸":2477,"腿齶搄磭튙뗺鍊钋聖쨌槊적糼ꔹᅏ婳":2478,"땯楈젊膎叮":2479,"荍흦淋븮蔺":2480,"ಓᶬ촯":2481,"䳂샅겠ᓌ찌韏铍ఌ㨲匿":2482,"녡㺸먆":2483,"胗碹繽":2484,"ﱠ柢":2485,"䧠뗌惟ㆮ":2486,"蕠䲹":2487,"捓蠮宋":2488,"彞肩馷ꪉ垵샷騲䤹":2489,"鈛옵馳撊嚙䦘ᙉ땤㢙칟䥌벲癉ꕁ쬤傻ᦘ噈ᖱ讁":2490,"럆覙ﱟリ㑗ታ":2491,"뀷豪":2492,"강괲錰":2493,"芬斈蚦ၕ饗歉":2494,"孎䋪葬碹":2495,"懝梮":2496,"聯ᣔ曏":2497,"䵨딮겅ጶ쯧":2498,"钁줷録":2499,"䋯馑䠁笕릶":2500,"씟漢ﴐ料ω⓻橴쯇逅즮뤲x":2501,"攄µ퀒쿉춗킔":2502,"º킢숉ūꀔ籓":2503,"葐ꝃ담䭃蝛":2504,"课延莫喨퍜뷇䧟퓨垎轎铱ᚶ仦堣":2505,"ᆧ팩쿖鲗聆쇌":2506,"孉㕯럟":2507,"ⷝ譵傛꼗䛶":2508,"㞋鳾㯯闉":2509,"䳒闍":2510,"哌ड़쫊셌ﲕ":2511,"쥌ₕ楣귫昖깒":2512,"潴٦棿ỗ滨욱囎衇":2513,"赛潗":2514,"㯵軉":2515,"䳒屝牥ꙡ䝢噐੦":2516,"쯧쩦":2517,"钙䄝챘쟁":2518,"큞潠笠ᓸ":2519,"៹䚉ꉏ":2520,"悄둥䝀敐衈鬀㖂":2521,"譖ꖬ":2522,"㺶伸哛颠䆟㻂寝퇆䧩":2523,"捊㬼뢭榒펅硞똴":2524,"障쥜撛嬗闊":2525,"업퐶앖끕ꬭ帠ⶖᖾ鳞":2526,"鼼룏䑇벛鷑꼏ﮢ䉎皧鲼":2527,"岖ᜦ랓亂噐ഹ呂퓭":2528,"끗쿥瀶㨚ꭹ久ջ磔ꭂ㲗먆벟浳瞕缱벱费龖אָ":2529,"利ﭴ엳麜判ᯟ㔢珆":2530,"攢酚铓䅈":2531,"ᦠ芑춈":2532,"拗䴹钉ꅷ":2533,"ꑀ䟢宮ꍎ辋髯":2534,"움펯뢓篪ꮃ磆婶":2535,"芮皬":2536,"蠪페圚屁":2537,"䋯瓡嗀奱鳕":2538,"ἶ틅茛":2539,"멾费":2540,"홙蛷赥":2541,"抴ꙙ丕陓夅㓭奣ㄐ冧얯驲ⲳ䋯瓡奠ᚱ㦮㙽ᕫ愷潦㞓":2542,"鹟鶼뷌㷹":2543,"烞ㆮ趞鱖듋棂屚夅㑭韎팯玒鍹棌맊":2544,"톅玁狅暊勤觿":2545,"ꌷ笑":2546,"㭷ꯇ":2547,"溜ｋ":2548,"ⶋﺦ祧":2549,"羯쿸":2550,"ﯾ羯믻봭뼞":2551,"ｧ㻸ណ뇫輐띆崰福쒰ṝ":2552,"輱䙔":2553,"䚋ꁻ":2554,"햫ẵ못貐":2555,"宺붏굃뿅挝":2556,"㻇ﲃ콍꿮徖枏勇":2557,"掘읠틱쥩髀㡜ᠭ":2558,"캻鶗":2559,"旌鬄굜世س":2560,"桧齎엢曪":2561,"쇭旵瑥쇩":2562,"蹣ᶐ䯇":2563,"次慲":2564,"깤견蓦㫬뙟ᅚ露ꭑℙ慳搦䃧囷䈧當뛑伹尻ⵟ狛긬ￚﻃ칋摟ꂻ":2565,"괳징对눳붣羟㲅":2566,"쫁칪峈좕މﳘ":2567,"헙酪賕鶑":2568,"엕㻕ぁ":2569,"鮿梙":2570,"㹎풗㨶敧뛐嗢햤鈚":2571,"婫㕡撃ꬮ픯弸櫎줅":2572,"ꗙ䆚ꮲ씋㪥뉀饮窌䮝":2573,"社狇":2574,"藏䫜ㅙꓼ":2575,"է欈":2576,"ꬦ犾":2577,"犾䬑ड़峂澜꾚ᐮ虮":2578,"煷䗅忿ꢆ":2579,"霕珑쮰":2580,"뇯顦":2581,"춏紖渼":2582,"䝏㦼":2583,"髖珽ḗ":2584,"坏ﵤ蘕":2585,"ᔊ缴":2586,"臨ﭓ䎐껜":2587,"ﻋ諥췄":2588,"ᳵ龟ᘧ":2589,"㺓팈":2590,"䵘ӓꎜ뙖쑏斍뱽":2591,"닄䠳":2592,"뙰䠌늧૬阕榁쬱ノಷ郲쵭":2593,"큯ᬬ闠陙굪ㄮ沵㼎廙㟦":2594,"쫱䜲攬鶖橁螙斳":2595,"斕ꡗರ褘癙릆遥阗閁阕ᐍⳋ嘫":2596,"퓅㦲撐ဏɐ":2597,"夠ٶ斩츞ɩ咳嶖슡2昡᧙雦幁":2598,"嗪㙘ꓰ薆䫲뼔妘䲶ꄢﱶ쫏弣蛋慸얙뗹䄌":2599,"嵒绋":2600,"쐲쑞萲斩켮":2601,"屒軋뻱ⳮ孬":2602,"츖뿪媘줶陶":2603,"닊従委赦㼷斩츞ɩᒩ虙촶싍進昦᧙雦幁":2604,"鍊겳徍ﲿ":2605,"ᐧ隡㉍斚だ斅뱽":2606,"뙰琌늧૬阕떁쬰ノಷ싲":2607,"㡅닋":2608,"烔跛鍥斬堙態ὑⲯ鄻넁೬쭒鰼":2609,"ꢈ묬蕂":2610,"ⷌ벃":2611,"限除":2612,"䍮ꁼ驇鍥擌頙慉ὑⲯ焻넃೬쭒鰼":2613,"ꥭ묬蕂恥찟":2614,"ⷌ벃ರꞁ니鴁":2615,"䣁桻霥紟늼볬":2616,"鶖橁螙斳":2617,"斕ꡗರ蓘癙릆遥阗":2618,"阔簍ⳅ糋蛄存䤶阿福쐱쬫寎扻᧙隤㡹虛ꄢ닊含ꙙ蟩ꗵᶍಷ싲2슌ꆲ쟢쬬θ斧":2619,"쮬㽀欬鹯뛻旣":2620,"诓빅ᾦﻐᡃ":2621,"衖讔䅼":2622,"싲䨲踿":2623,"珞纙ჸ毑䃙縿닃福":2624,"㓋能늶펌蠏䗪ꚾ速ⳳ":2625,"쨃索":2626,"ꥰ擭":2627,"蔑쯼㽀썾᮲퇺믚낲ᢚﴕ넰":2628,"숃쬲ﴄ貀":2629,"ﴍ祰斑纔":2630,"柝ꙙ栟媖":2631,"닞뱶ᢚ碇饡秅":2632,"껈坥崸":2633,"毥戙":2634,"榄릖嬼䢆斑磇陷":2635,"能官퀶":2636,"纆㞬쏴싢䴲ꀿ":2637,"䑆쭊":2638,"娇雥祝攁奥ᾠᯝ":2639,"ᑼ湢䃙縿닃福":2640,"㓋能늶펌蠏毊戙쬴":2641,"쮇ⲋ":2642,"趣ཏ":2643,"紧嬭輻":2644,"运黖隺屙ꙙߩ閴鱥䁾孔":2645,"ꐇ쬼ﴨ늀닊㽀餾䁾돌ꁬ뼟":2646,"ﴍ潘蟨藅驥䁾奛":2647,"䐇斵纚쩀ꌭθ쫊䂲":2648,"ᆆ㽆":2649,"ⰷꆻ":2650,"ﴍ뢰䲰":2651,"㣋能뚨퍌䠏方纔奀ᙙ䟨":2652,"蕮官퀶":2653,"纆㞬":2654,"榖ǻ敭ꜙဟ雕響":2655,"ˋ죽쁛ⴏ쭳":2656,"竇㽃碆좵":2657,"쓃뻪૬䗧꼾能뚨흌䁾ⷊ떣借陖":2658,"侏ᾦ猐":2659,"쟩䍺蘿數ꊙ":2660,"ࠏ䗋":2661,"能꺌漘㽪幜":2662,"ᭇ憟飅㽫ⳑ堭":2663,"䟩帻䫞탟팏見퍑栏覫힑䁾杔꺙能枔괙能쪲傲釻愿魥ᱮ䑃笭퉎皏늼衬夗煦":2664,"貂屾㓡":2665,"敒俙":2666,"닆愌饪珋":2667,"塒豶䝷":2668,"抶预㙛㽉㞞援垈":2669,"懺㕢帱泡꼙能첨쐲斨딷":2670,"ⱟ떣洟塚熉":2671,"䶖迒෧":2672,"闢詥顾婘歆":2673,"댬푌䁾ⵆꆻ":2674,"趣惏깙䃽":2675,"㧵㽉":2676,"扲ꆼꘟ":2677,"ꚣ퀟휖䐲쭊":2678,"搇닔":2679,"霏阗":2680,"쬴鬭ᾤᯏㇺꯄ匬쏴":2681,"ꖄꉥ":2682,"棋䟭鼛쬡ᗂ䶶ꞌ官䤶鸿":2683,"衣陗﨩扡ᥩﶭ낀䲴绔䙀묭ﶩ祰ᥡﶭ":2684,"堳殖퀿":2685,"壳밦":2686,"诓写":2687,"ꭨ醙":2688,"蟵ῆ":2689,"噐왋㾀ᶺﱸ诩羋ᗾ枢ﲓ秣㿃碆枕羊墘駦":2690,"쨳ꀿ㲬ﰋ콣쏼":2691,"ƽ䌠":2692,"ōጐ콋":2693,"낁ᮜ":2694,"貁跎7":2695,"ňᭈ憟챮ѐ盍":2696,"㳅⒛켠ț쐲켫ĕ넱賴翖塀":2697,"㿪ꌠ":2698,"翔벸賰翖":2699,"ⳏ꿎ࡧв蕲":2700,"ဣ飄ࡧ맓":2701,"ꕮ췿":2702,"㗤䃉":2703,"돒છ판켋":2704,"뚁荘删":2705,"䀪ꌠ":2706,"ភ冞爆瞌姯":2707,"駞ﾟ颱鍧":2708,"虁镸੧颂쵘垍":2709,"脁岨₃㵆膻":2710,"㰯ⴃ趤㽏":2711,"ꓝ읬掙":2712,"ಷퟖԥ읩㳋ꆻ꘠礗":2713,"됈鹕":2714,"蠐콪൴ꐈ湼㖤倠獖ꡣ":2715,"藶폲맲ቱ벃の":2716,"慌ጐ㳋ᢣ숄湲᠔":2717,"枚ᠷ":2718,"웒졧貳큁":2719,"滏䂪":2720,"䙹䂫겠ⳳ遰ꖼ":2721,"ꖧꠏ鍟ꐜ":2722,"ឦ榞ȏ":2723,"ဠ黕":2724,"ˏ複輻減뢄叛긱":2725,"젹蛫":2726,"櫱呮쐜狄ꑮм狂뱮䤐횱":2727,"괄콲ܨ늁ⳳ遰":2728,"ဠ귓":2729,"椋웽":2730,"囥磭枙꼷飁":2731,"퀠祖셶熎楉":2732,"ꌩ돗ปꚃ궋ၶ㲩ᰋ鯤":2733,"䌠쪼씳䱁":2734,"犌ࠐ㳋ᰓ":2735,"祱ڱს趤냏줆м웍ⱊ盛ᄐ":2736,"鏟菻":2737,"䐄ɛ":2738,"溜ნ첩ৼ䧥ㄓ":2739,"瓂瓒㙹鄓ģ":2740,"맾ﻙ":2741,"脠缸杏曵䯙":2742,"틱ᯌ扲慺":2743,"퀧댖":2744,"馥鲂䙀볍":2745,"쳞乌곐楽ﱥ떧":2746,"甐牳酓":2747,"ᥓ嗢":2748,"抦㕢廏鳡鲚䂩幔ᄛ溣マ霕渗ꙓ웒鮧뽧柝":2749,"ꓧ低䗮뻲ㄡ뱃婲ᢑ䬓㶧鶜":2750,"洆他ቫ":2751,"蒟褩늁蒚ቇ췳웟嵙ℜ獍甓퐮臍":2752,"䘛쐳㜫ꌕ넱鍴ᨲ쬈塙ᨰ棈":2753,"ᨰភ䭹䴙鼛漡ꌳ덁":2754,"㲅ꌋ":2755,"ᔷㆽ璱嚓䂱멘":2756,"溣哞뢱炼嚓뒱":2757,"䳜㪟뵚":2758,"ꨖ嬂":2759,"풜짩侍㟞柌垈":2760,"螴ⳳ駌":2761,"枬쵡":2762,"돥攰倾덖죰빼":2763,"ꐿ赙䎟麭":2764,"緶誃碆땥䕂阦卖є饡":2765,"䄕鍆铺ꭲ":2766,"썂햕":2767,"噪춟꽮瞸ꆾ":2768,"鿅謁貆㴺ꘀ룟":2769,"뉠뢸툥ঀ":2770,"횤ঀ":2771,"矓결紹뾊拏ࡷ뛄龸쭰鱩ꎓ䦌":2772,"䍒䪼앪䲥錬犚":2773,"풚尷":2774,"햅䮔":2775,"같導妪넍":2776,"讒ᅑ":2777,"椂䍞뵇":2778,"喱帻躑帡浸鹱":2779,"氲蕵뗓鄚":2780,"傟囆ㆈᆯ榦":2781,"㗬씢縄瞌㩇":2782,"뽢瘷綱㘵ꭟﰑ迆髑껗뮣涛咓ᶫ봯ꆾꙛ帗ꩫ洅蔱刣":2783,"ᚨ푤":2784,"싲䩫躵":2785,"ຽ쭢㑫":2786,"ﲾ䘙셟䜂豻㒾䶰꽂뱶הּ":2787,"팙댋":2788,"뚂鬲":2789,"쪈㗫푢":2790,"싲੬躽":2791,"컍㴟덂鿿뎲闙蘝":2792,"聀젠㳼惃":2793,"ὧ嶪釴":2794,"ꗐ囮䨝柲㩚":2795,"즤晖ⶈ":2796,"큷ᬒ":2797,"拗恸䶻꽢絶":2798,"隂굹ឱ":2799,"襱ꂽ荤쁸":2800,"덗嬇鍊禯礝":2801,"鴱鏗汐䀛䞱䶜ᗘ":2802,"땱문秃뻂":2803,"搳稏":2804,"彞餲ϗ蘨즦広顄ǘ疊툥蓷䓭賭큷넭䯱壷":2805,"驯規줽뛌":2806,"焳뙩晤툐묙晠䦐":2807,"쳌擥霐곌俵":2808,"纏쒶㟆":2809,"샱暲븶㶓䪒푼辿씞넧㛙曀㢏묳曂":2810,"죔뱒曆啨":2811,"鬒쥁㬲덠":2812,"뻌嶚":2813,"綦ᬳ烈擺詄睘":2814,"笳鰒":2815,"晰틢६":2816,"瀃狦":2817,"銗ᶙ姀":2818,"継쾉嬗膞淕":2819,"㵺캉ƶ笺駄ᗗ":2820,"螵铳톭":2821,"古赶":2822,"觕턭鐙":2823,"캀貖峎ᶼﲯஐ":2824,"ﯫ罴턆䧬뙸":2825,"覙덋㰥邃瘦켁錠㶉枀":2826,"ⶉ姡鿫铇":2827,"䔰筰":2828,"驦ퟙ皧됵":2829,"鉽떞":2830,"꼛鱇涘統藣ꊠ睧攸":2831,"傿늞匑":2832,"泙䡄ｦ믺즻嶎ꍤ许ￛ뾞ꛔѭ闷뼼慶":2833,"瑴鉻":2834,"縃裶뜳縫":2835,"딪烯ﭶ撆훩":2836,"欿폽皧樼릺":2837,"폷㚽":2838,"楥縵":2839,"籲ҟ":2840,"촀䗴흮":2841,"ɚၕ릡덽鈵埛멌":2842,"牔趣쬈僭":2843,"î엍鶟誼":2844,"跹씧䃙罾撪ﯣ䈤흫溗ဏ":2845,"뜋葫ⴆ孳㐣碈흮ഈ㵒䮒ڄ猥":2846,"瞴㠾":2847,"冷昻茧뾇曞먷":2848,"䧷횊":2849,"泣꼨騨帵":2850,"뒲䈌":2851,"楅搙뤲ᐇ":2852,"ꖗ뽥":2853,"婠쨛跱":2854,"迌၂":2855,"孝防戻澓":2856,"დ嶭":2857,"砽큳䗴흶ജ陚㟝쬬眳퇁ꃐ箴퇀乜雬":2858,"촌嬮圪":2859,"됴㻼ꕉ舊㝫쟎":2860,"䤤ߛ":2861,"朑巙㒑霓ⷙᩉ㒄":2862,"ڒ뒙鋻쇪鉜㐴ی䃳":2863,"䣍ޚ箿넼":2864,"츣껬驘䮉":2865,"끝젴":2866,"阃狦":2867,"ꖒﺵ걹珋ᨑ떚":2868,"텱닞ⴛ":2869,"쒞ﭩ":2870,"뢙宴㓢꤈㟝":2871,"ꜚ喡":2872,"쥁㮲든왷":2873,"靿旮":2874,"碎䪼":2875,"ﭩꞁ":2876,"뢙孴㓲꤈כ荏":2877,"胷릧":2878,"굩ṿ鷉":2879,"嶚פֿᆗ娋霾":2880,"芾䟛ɮ䱼딒絶劵쑻":2881,"휖㔫ᔄ뭑觃":2882,"䱆跙䲰靮뭧ℑ":2883,"ꕮڶ晨猋꼗":2884,"억젳滍":2885,"邬쟝判흫皗䨏䳒":2886,"栵싉ᄜ睪鉑餆箴풀乜雬":2887,"풆癯ὗ汻㻲飬橤":2888,"匁紳睡퓍斠":2889,"瘧ꋋ徴":2890,"杶蚦靦ᛕ㧚":2891,"흋㸵漜彶돁櫛昵⓷㭔倆ᇭ荧չ䳕최矝":2892,"ꆮꐚぺ傗䨍頶ꠇ윖㛫莘":2893,"쿹볹쓣":2894,"⓷㭕吆ᇭ繧呗쓍":2895,"ꪒ䡁":2896,"篓핀乜寒땒㿖嫽쵭ൔ":2897,"彉シ㷺행ǝ策駄ᗟ":2898,"ⲷ荏敖恝젵":2899,"갃狦럢櫄羭縞걧暆ﶗ㜛끊漛ꗿ":2900,"繯揣":2901,"뽅뤧":2902,"櫠㢏믳櫢":2903,"雽൜":2904,"纓렏쮚":2905,"㈨ᐋ鿥鋌헀쳖탕䋬":2906,"忴뱺摟蚵ﶏ䕶톎䧯皰쀌":2907,"ﳎ삮覚뽋堥邃巺㖀":2908,"ҷ굫ṿ鷹":2909,"粏路":2910,"頺ﻟ嶱吹篴겒":2911,"暲틢䥯":2912,"纤搗":2913,"픥㗫홉バ꽛눅暶":2914,"拵珋ꝼ플磛":2915,"籶古提궒":2916,"㺱ﳎ":2917,"㖚艹":2918,"ỽ㖰鎗雼":2919,"掷仸ᒟ繬砻諫䋜齾炓嶭寧製뼓긭뽯向":2920,"ㇻ顄翟ಡთ繓ⱓ":2921,"䑯繈":2922,"鏻髡":2923,"콤ɉ":2924,"澿䟥쾮䧏횺":2925,"ỽ㗐":2926,"흾൴艚ၛ纡琗":2927,"꺀鲹":2928,"뾯뽻崳덃쯋鴎":2929,"ࡣﮮ췶虯㝹侼㺹":2930,"嫱뺻篴힀彌巸㗣饨":2931,"䆯祄戋":2932,"币㥳寱뗢罟绷뱧暆힗㙊䐨㵰焿뒋":2933,"蛨坏ᓠ":2934,"꾊뢙뾚烯켞張袃巻㗳":2935,"蒾籯":2936,"鶏饶ⱟ":2937,"対溷쪿":2938,"朑坾쵼ꗄ鋟䆯읈苳䆯":2939,"쁻峗":2940,"壽銷矶":2941,"壇榉毦駾":2942,"꺩븼郲玂꾒":2943,"偼暶拺꼼":2944,"沴휼步":2945,"뻼퉤ǯ䍟ꓓᤄ阑臟疯ꬫ濛飼틯썍쿎":2946,"禒舋춫訄麧粓嶭著":2947,"藴㗟荟練䍽咴ࢦ":2948,"辀槿":2949,"꾀측雼":2950,"ﳽ劣羚쿣㙂":2951,"뜉哳싿":2952,"뗰鱇":2953,"引焳鸹빋":2954,"켝븋餆":2955,"弁㥳켙弥ﵫᣳ":2956,"댟掾놡珱쳿엣쟮藰巗雲鉳떯쯫ỽꇬ辶뼢빫ⴆ":2957,"ꈛﳥ":2958,"恞ﳶ옺翏":2959,"矧毦홨":2960,"鹧礛跼":2961,"戡佾뗲쁳ỗ陱ᗟ":2962,"饱鋟䆯":2963,"遫뽉簇":2964,"ｕ䬱":2965,"黻톿쭿귒":2966,"ᳱ롟冯奄띭":2967,"㷃缒ៗﷹ枌宿":2968,"輱뼐傻毢ጞ签":2969,"䞷竲":2970,"ꎿｫ뷼":2971,"쯼氝":2972,"稗㝵퇮㧯뚾檾":2973,"횾䗄ｾ뎅㟟譄맣":2974,"쵺퉣髯":2975,"㯳닮ﳒ迆軙냸領ﺍ系뛲羘䡟翞꾯븹믶첾髯㖯酽":2976,"獟鹭㶿":2977,"䛻⑯꾿":2978,"彞墟":2979,"対盳":2980,"눗嶽ﷄ":2981,"張뗻ｷ뀽":2982,"嫸霓":2983,"鳡鋟禯㲛䮿":2984,"潟쟥薖":2985,"븹罦":2986,"ﳺ朙":2987,"굼䮉ᖿ獟촡쵯峗":2988,"띫貜諧ﶯ":2989,"鸱盛漵땶褷":2990,"ꗅ緹":2991,"덟瞽縇糗":2992,"霵ﳪ鲆그ퟪﵾ":2993,"磟묹랗㺱ꃷꯝ鈴弛峨磴윾훗쵗黗陱ן歟":2994,"喿髽椋":2995,"㗺즗껼":2996,"꾉㿝嵦":2997,"㛏彿漭㯫䴟䇠玫绔":2998,"枵列":2999,"ﴮ籖藍濔ퟍ":3000,"꾉덹㶫ഐ릋":3001,"魦ꛠᵍ格":3002,"縩畮鍯뗫꾚":3003,"휫ի歟틢啯":3004,"纓糗雭뼓引請뾻仿쵼떛䟷뛢촬":3005,"淥뽻쟂禮鴛쪻":3006,"畣嫽":3007,"ꈛﯥ쵯볗":3008,"쵷滗":3009,"ꮵ箿ꮏ":3010,"䵱ഷ":3011,"헷뛲ᵯܣ뭟":3012,"饻毤":3013,"衣ﲰ":3014,"ﯥ쑯":3015,"쬈髵돋裟ﮐ徱睿읾똔뇻揻ᆿ妾":3016,"眻훯懮빽":3017,"嵷뚿뺚믰毦鋐䛼彩":3018,"ﳗ䣋":3019,"ർ䪟":3020,"찢냯嫡":3021,"鸈ﭿ늷":3022,"㈢繭":3023,"㛨諶佾뗲꺥덟욛":3024,"앷䳗최矟":3025,"겷歟ꡟ䦵쟯錐":3026,"髸䧋ꭾ뗺":3027,"碵朘濋䊯":3028,"넦텞ﮃ㭢㾙춃瑯涮ꛈ쭸줲":3029,"旵흾꺛ꚭ":3030,"큫ﲲ糖":3031,"矮ퟍ픠맣毤뉐":3032,"㒖뼴揱珖縥셟":3033,"긭雜䳮颲鏟浼":3034,"앷䳗":3035,"遫ﳉ":3036,"霵ﲓ粖":3037,"溜땽":3038,"꿫뛿睷冄篴꾒䞵斦":3039,"髸诩껼":3040,"ⲵ㖿荟":3041,"崙來鐚뼬":3042,"鱚客ꍾ":3043,"잵蚒缶셟돽䱷ퟅ":3044,"ꯚ鈈ⲷ粓嶭著흝":3045,"敍知ퟍ斠쭾㗺䃿矮뽙勦㟭":3046,"ﭟ矵㺿糏㼍䳓簣섍篽":3047,"ﰼ漋샶칄鏟浼":3048,"䞵趜ᗧ":3049,"㥱䮞ھᴡ":3050,"ھკߏ쵼쓥쥯嫗㳿":3051,"銺뿷ї":3052,"쀵꾷규嵧臘뭚첾뫯굾幽鸱糗娍":3053,"纲㿍":3054,"븚묏錟":3055,"繽빧暆":3056,"朿혿嬈":3057,"粛翟":3058,"嫹뺻篴ퟀ彌巸㗳饨髟䆯ﷄ撾":3059,"弁퍃濌":3060,"ﵾﯝ劣羚":3061,"㳹ㇼ領櫻띹":3062,"伲灅俫":3063,"뗫⓷歟埗㽾擢뜼":3064,"䄛ퟅ烮ﾺ葆":3065,"ꅿퟌ匐":3066,"ᄜ庲":3067,"㱷삱毖":3068,"맬婇":3069,"杨鲘":3070,"坐觚樵㶳걻":3071,"彝㷺毠":3072,"ᆿ纡簗":3073,"꾀鲹":3074,"ퟫﵾﯝ쐝濍걼쫭작ѳ얏쨶":3075,"粓嶭著":3076,"ꙫﰯ瑩됚濌ퟍꈠ㧣퉢ǯ獟":3077,"뗺寻珥鮝굝":3078,"ꍁዧ붯":3079,"뭚뒾聻䳗":3080,"꼚쑁껭":3081,"窤霸൸㙊ޜᚼ俷":3082,"ᾅﷳ":3083,"鬶ᆾ":3084,"㺻ꃔ幽矡힍斠":3085,"졯穉뱋":3086,"뱯雙祛뻺㹚걬쯏":3087,"屌䶮뗢":3088,"㶯波嚹㗡圓":3089,"㡷휯帴袃巻㗣땈ዟ䆯":3090,"㢵뜉웼":3091,"洬緹":3092,"碓㷭毀㢏믳毂":3093,"雽毥툐嫥빑餆뺜":3094,"ẟ쒷頝":3095,"웸㝶亝":3096,"ॱ㚔쮵":3097,"⓷歞韗秣期坾쵸":3098,"雽൸":3099,"웺ꧣ繚ⵟ똟嫻仚菓矻㢑㷵힉":3100,"밃辶":3101,"鸾磗刍鸽乃雼":3102,"꼙㟹䡮켥域뛋弓诜":3103,"鐚ᖻ":3104,"ﹼ쒞":3105,"틺ǯ":3106,"起ꃗ繥뱫ᄆ믷毆檐":3107,"縧뱋":3108,"賯볗㺋燬舨秇菦浡辋":3109,"廚櫷":3110,"鵵毄":3111,"䐵磘":3112,"磊ㄍ鸵ⱓ盽":3113,"ᄛ庲":3114,"鱷涢盾":3115,"磵듰㳡":3116,"疵꼒":3117,"뽋砇":3118,"帵隃㟤퐢":3119,"䆯ﴦ":3120,"霵뼓帥":3121,"왷桫":3122,"ࢩ쮞ṇ":3123,"ᾰ䳲筷":3124,"꼚쭁훼൸㨢":3125,"왷桫黖읾䧣뵬ꂆ榽뷔":3126,"暾櫢繽":3127,"髯䆯잪쥳ꃗ":3128,"仔令苵벽辟":3129,"槠덫친ꔄⲝ휫":3130,"弤흫聯":3131,"矮ퟍ픠䭾ھ":3132,"鐻얯库ﳛᾅ龓띰뻼嚂飉ҏ":3133,"罡権빽":3134,"ꃷ쵼藴㗟荟練玲䐚":3135,"꾚ꩁ雽ർ":3136,"䝫㵾㿔녶䡷":3137,"舘柧䟋妏챁ヵ헥㤕":3138,"鉼궯븃裶":3139,"윮쥳":3140,"芵䆯":3141,"ǯ獟餹":3142,"歟폽뗳":3143,"缡ý껍왟თᆴ箻":3144,"뾞辯갽崶":3145,"弤ݛ":3146,"朑坾쵼ꗄ鋟䆯":3147,"弁㥳寱뗲㿖뼏弳덃節뼼訞ᖠ鈫揧ḉꋶ":3148,"鉻궯븃裶뼳븫":3149,"髵毦鍨":3150,"張咃":3151,"꾒쥁":3152,"뱰屁땵":3153,"ﳱ鸊":3154,"ھ붥ꑍ":3155,"츣껼髸䮉㶿ﶜ糖洍뽲빫꤆寶㗲館懟뗻䕈":3156,"ㇸ㟇귮훚坫㓰䚄":3157,"쟨ヺ罿臘뭚媾㶯쓢譯":3158,"舚꾊":3159,"㟤氢":3160,"攋蚾᪘ᇏ纖㲻":3161,"翝ꟈ":3162,"羷햬":3163,"䛼쳰濉跹懠ᗯ":3164,"븃辶":3165,"꾚䭁":3166,"쁻峗ﱎ粖ퟭ뷟駟羚憐捾嬊":3167,"ṹﻶ":3168,"뻏緹":3169,"皱筳":3170,"뗰鱇知ퟅ屌":3171,"㡷럧毦턐ᳱ":3172,"胷릯":3173,"纟ᚽ撗뼭뇱韫띬":3174,"ꇧḉ":3175,"쭹鉧떯쯫ỽ꿔뺙":3176,"꾚쭁寲㗳뢈㗟荟轔鋧䆯웉샳拗煑":3177,"쵼榘ṿ":3178,"痤т侏鸱":3179,"쾵꾀":3180,"뼬븫":3181,"뼲鰽寳㗳즴껽":3182,"쥯ꃗ繤븇㜖槝ꍾ痙쟋碗듰눛蹜ꔌ㺝":3183,"鉻綯簆ᇭ繧籗쓍":3184,"츞歾蚾뤶㗟荟ﭔ來鐚":3185,"ퟀ殢濍陯ἵ雳䝭뉜":3186,"잢箧":3187,"氀㢏밳氂":3188,"牤ἂ㘀鎗尉똂㿖এ뼼訟흦裣ꮛ":3189,"娛뼶ۉ袋鼞㻮ᨯ䤾㻘숃裶쌳숫":3190,"ꐠឆ":3191,"椲胸린ᢜम":3192,"螟駡ꆰ":3193,"륨㚝":3194,"鋨쾇戤흫䮗䆶鬉诩嬥":3195,"斠㙋":3196,"픠멃汄뉐㴡똠霳聆嫇燹荾富":3197,"臩뭩䌧":3198,"ﷷ䟷":3199,"鉼綱谆ᇭᥧㅞጶᦗ":3200,"萛쌴ﱯ顆쵋탘㚪㉜":3201,"놁릝춆瘿媷쓓뵔ퟥ蝢":3202,"炛뙀庯綴":3203,"뭛쪾䟰ᢜ煮":3204,"盈펇ජ昑忸ᬨ颎툚阑뮆":3205,"裩쌐ﵿ䍽侗":3206,"狗溺":3207,"ངύ光":3208,"攤흫蚗":3209,"쌋쩫ⴆ툙ꄑឆඔ椲胸릲ᢜ":3210,"꿛箿":3211,"㽦㯋喿ꂄゝ뚚띈ᴡ":3212,"ᗛ虃ﴡ褻":3213,"ꗵ菡㘲":3214,"晚울":3215,"㧑ㄜ":3216,"대鲹":3217,"뾯썻ᥳ㞛꽫":3218,"ﺷ㐑":3219,"揜櫫ꍘ鏡":3220,"曎櫢뼎秃흈ග渢쵸":3221,"쇽泙콈汵뇾뙯깭沷धޒ补鬞簮仸뚂絶":3222,"䊃팶ᤗ荞栶虙큫ᄆ밷洆檐":3223,"荨ᦒþ晭繸푑":3224,"㶗줥䙏㴑":3225,"㥬侇뚒胯㶴ⳣ":3226,"荩캐㟡":3227,"뚋뒚喡롭洤":3228,"ῃ춤켌沕뇾嬇箥":3229,"ⲝ僚曊ᔯ썋䤧矛":3230,"焞硦":3231,"ᭉ풄苰䆴":3232,"ǰ獩餹":3233,"ᥭ讂뚁롘":3234,"㯭洠㢏밳洢":3235,"霍ඤ橂䅸":3236,"蚓䠏쮛":3237,"뒒ﺵ":3238,"䦞騛굝薞튬뒝㹽뒄橁丏":3239,"矃뒒":3240,"㧋䁼䳚챟㗡荩춖髡䆴":3241,"髰䆴螪䥴ꃚ䍤菺妴枆":3242,"笟ᯚ":3243,"碼뛋䭟w垕":3244,"ƾ䡲":3245,"椁쑻虙ꑗ쓍虥퉋":3246,"ﰳ檒":3247,"䍩쳃":3248,"ꭠ遴붶曛హ":3249,"椤흫ᥗ裾쌓긭":3250,"며䌭ᦄ":3251,"诊쐶":3252,"䬈巃螞䑴":3253,"믃赽뒝":3254,"욻㝚ꕛ쭻㬯㸛㰿":3255,"涹뒒":3256,"썋ꐇ":3257,"椵隃":3258,"ے㒙䁼峚":3259,"ퟭ뷟駡禴龳ಓ":3260,"꼮퇯":3261,"ꐾ稣":3262,"쌱䤧㛛洠㢏":3263,"뒊뢙툚烯烎":3264,"ꈠ㡳퉢ǰ獩ㄹ鉜횶":3265,"궢諛컣䯰㧼焾":3266,"泌づ":3267,"ꍪ鲽럃퉉껖":3268,"偼曑":3269,"毃ے쬭䵰":3270,"蛢ꓗ刍ꐽ퉋":3271,"툛椃ଣ":3272,"傭ངൻ굘뛋顉껖㴯쀝팴鸗ブ娍ꧦ榆焐歏ژ":3273,"ꞙꘁ趑尛":3274,"制蒨ⶨ":3275,"礦뭙":3276,"௩歏":3277,"坔䆦㷄禭ꐙ叚쯉撠ڞᙞ箏쪴ｔ":3278,"쫻虯쭹":3279,"輤၀悔":3280,"䳣줼뛋":3281,"쑻䳙":3282,"ၥꗒ셗":3283,"胱릗천鋄떗秾쓌鞙迹":3284,"囱춻廄暙惛":3285,"䑓䎏귗鍬겼彝":3286,"潠팵ᤗ":3287,"栲虙僟맬שׁ혟ճ䌯ᩌ":3288,"蘧幋":3289,"绯鶭饹":3290,"ư蒳":3291,"쎴沅푷띔ꢂ":3292,"ꗵϡ晞싺髰䆗":3293,"ꐾ볗刌ꐽ幋":3294,"纐欵ﱯ㟄宿徆":3295,"뛜캻ꎆ":3296,"廨褻暑":3297,"朑穃쯅屌":3298,"鞒䡁":3299,"簳쯀乜ﰲ㉒σ謯ﰯ쌵":3300,"禌ಓ쭇쎯圪":3301,"无띇":3302,"벓嶬敟":3303,"뢷烎ᔄ묯":3304,"昑忸":3305,"쬈県㙹ᄜ":3306,"瘽ᦑ":3307,"쯲漶䏉ꈺ靖":3308,"幉껖യ":3309,"팲蘗볗娌ꐲ䈣":3310,"퉤ǰ猯ㄹ":3311,"훱ঝ볩턌苃囪齻旤":3312,"쌋幫ⴆ尳":3313,"踜㒘쁼峋":3314,"벗ퟬ뷟맡촲ﶛ쥼ꃹ騈柡믜黉":3315,"酜來닲쁽ị㙱垤첼헄縜":3316,"髰䆗螪쥴ꃋ䍤":3317,"煥渢㩃続н碼盋濾":3318,"ᦺ䥾嬏䮦":3319,"耾轩":3320,"മ烷尶㓃즴꼍":3321,"ꃓ虤頇":3322,"鳇ⱬ桔":3323,"됕臃旭뒑䍨":3324,"ϩ曒拺꽈ᭉ沴흈ඤ渢䵸":3325,"蛕퉋":3326,"㰳뚐깷荌":3327,"揙䊡ﰳ䳺鰳":3328,"䲨먻䭗":3329,"툃裶ಳ䢯覛":3330,"䈍梺䠫搛":3331,"速霶㦓鉜횶㴿":3332,"芪駽㞗蕫金":3333,"霄日䩇೦敇":3334,"䲽ഘ":3335,"ﭭ뒀":3336,"뒊뢙尴ꙗ䡁":3337,"ᭈ퉤ǰ獩ㄹ鉜횶":3338,"䍩䚳拒䎍烋沴钇":3339,"䐆뎏ﶛ":3340,"ὥ뚐鱇帙㚑霓箆켸髡ꆴ㹍":3341,"ඤ㵒䮤ےᬥϒ":3342,"肭嚄":3343,"雏澺䃋仚㫽㻁":3344,"㠾샇열帜㚓":3345,"縜듣틄":3346,"莆浩":3347,"㊲䨍硦洠驱譮琶":3348,"큍랪":3349,"捹䑻嬏ꧯ突䤱":3350,"闵迡줸議썫向":3351,"翩䲡ლ䍓숺烒":3352,"ᴡ我꿸뮿":3353,"浘虤덻싶":3354,"ពݻ댴䑴烍ό䱾뚒絶":3355,"뒀뺙배洦鋐䜌᪄遞젶":3356,"툃狦롢洤ﺿ෮":3357,"촍嚮鰲य़灄掱戭錙蟝稣骜ᾥ":3358,"ꙭయ䦯됛烌":3359,"ꈠ㩃퉢ǰ獩ㄹ鉜徶":3360,"둝抾銝":3361,"㐐쿃":3362,"쟡椤흫蚗":3363,"䳓ᡟ鍞栶":3364,"뒚쑁꼍ᭉ窤靈ඤ㙊ޤ뛒矦":3365,"얗麞":3366,"补淚":3367,"歩韗":3368,"훊彌帘㚓饨髡䆴හ䦯ꐛ烚":3369,"撠ކᛒ礟㦵촜꾮ꝸೝ椇汛靭쏯㔑":3370,"魈௩毃ے":3371,"鍜蠶":3372,"椵咃":3373,"ᭉ첔䃰훚":3374,"揼濷":3375,"㖟翦툛":3376,"뵎利䤱":3377,"ꗵ緡궜":3378,"曒垍":3379,"㡷튯鱯準":3380,"蛢㉟蜹䠏騛鮎":3381,"䥸绚":3382,"ꚹ뿍毱ԡ":3383,"鶲䰆帪㴐":3384,"ꗵ菡㚚":3385,"帙㚓奨":3386,"㚚뢈韡ᩌ":3387,"桭ᦚ䤮꿛箿":3388,"ខ촄续䓏":3389,"骈竡鼎洤胇㶴ⳣ":3390,"踐蟜ꓗ괍":3391,"郙䠞屛띪":3392,"뻍ᅒ魓꿃ᦠ鎾䌓㔑":3393,"ǝ筩駄ᗡ":3394,"楱겸荩᪐푞䆴":3395,"踤텖뛬鞰ᅾᙜ숻簢魮凃曓":3396,"툫乶뚒絶ꐵ":3397,"ᴡ䕁":3398,"驰ᇃ虡藿虲꘣䜌晘쮸":3399,"矵ꐷ쉿":3400,"똿ຽ蚖潴냙ㄋ儜塻ඦ":3401,"뒊뢙":3402,"鰻뼍婱둚䑁烧":3403,"국奔輌耋":3404,"ꝸ䍭舺닋웛":3405,"暢撸":3406,"椤흫ᦗ":3407,"큭䖒":3408,"漜詛➇啨㡧쓤䥰绚":3409,"硧洦䗞嫦쟞䄁㰳퓭䍤ꈺ":3410,"鳥洤":3411,"椁紳硡":3412,"斠殆ے켑髰䆴ඪ":3413,"䨍ꐶ툇":3414,"氈踙눮켄伏":3415,"뛅콄㡳":3416,"覤來뚒䁳ớ㙱垤춤":3417,"ꐠ縙㡃":3418,"椵ꭃ烚":3419,"撠ކᛒ볯":3420,"魉フ둧ꢊ":3421,"隟鎝궤彝":3422,"뒀뺙":3423,"뒚쭁尲㚓碈힆ඤ浒":3424,"偭쌲椃䞋㖋퇃":3425,"蝨멙踙㚚㩻鹊":3426,"빺奖窵鉎皶楽胸馴ゾ":3427,"큭쌲椵袃帛㚓땈郡㦓鉜徶":3428,"硳洦뇾檶ߋ":3429,"轨促":3430,"億尳袾买뚒絶":3431,"뒀뺙배洦":3432,"㗃荩ᮈ鍞䠶":3433,"ﭩ矵硯洦䗞":3434,"虛䵻맛誑䐗ﻏ鍔蜸鉏玶":3435,"焞蜶ꑗ쓍":3436,"䤮萛":3437,"䠯搛뛲鋬썪椥썃䡬ꐏᘭ랗":3438,"漀莆붴獭㉝徇":3439,"콜鏡":3440,"逜䞶ᦜ酞ጶ蚗퉋":3441,"밵洠䦐߃춤":3442,"韯쑕ﯤ":3443,"콳粗킙矶":3444,"ﱋ拣訫믿ﹼ":3445,"ﵾ뭃":3446,"ﭿ껾蘯柴":3447,"䡲ꃷ洠":3448,"师䈼":3449,"愱螸處":3450,"롤片徆":3451,"釱㿷뫿疸":3452,"ﰹ葉닽㪉":3453,"돑莿":3454,"ﭩ彝帚듗紵硡":3455,"魜烧傏痃魍":3456,"㗡뭩쓥䕰껚":3457,"伍洵곞":3458,"ﻅ퀚":3459,"铊ꯓṇ쌵폕쾲蹫ﶴ":3460,"꼍孉":3461,"鞆춤첵奰":3462,"㒘꺼뭩쓥䕰껚":3463,"홮㩞ⱈ菝썖":3464,"쵳啰":3465,"쵹뚑":3466,"椵恵":3467,"뒒隹":3468,"魉뢋":3469,"獩ẩᗒ獩ᬥϒﭩ骦뮶皋":3470,"㸺뤼繛徿祝隯":3471,"롹初㤷힇":3472,"苰㖴녱ﭨ":3473,"尹듖袹帛㚒檗ᗃ獩":3474,"逼碶壀쎛暯ﭭﲮ":3475,"添䋏虳퉟㛓ᄄ䞏꼿툹믶첾髰㖴酽":3476,"獩쬭䥰峚හ䤯䮛":3477,"뒊銹ḙ孈鲷":3478,"ﯰ콣ⶕ䃚":3479,"ꢮ긙쯀㗧":3480,