{"2024年我国卫生健康事业发展统计公报":0,"2024年是实现":1,"十四五":2,"规划目标任务的关键一年":3,"全国卫生健康系统以习近平新时代中国特色社会主义思想为指导":4,"深入贯彻习近平总书记关于健康中国建设的重要论述精神":5,"全面贯彻党的二十大和二十届二中":6,"三中全会精神":7,"推出一批创新性":8,"普惠性":9,"兜底性服务举措":10,"卫生健康事业得到了新发展":11,"人民健康水平持续提升":12,"2024年":13,"我国居民人均预期寿命达到79":14,"0岁":15,"孕产妇死亡率下降至14":16,"10万":17,"婴儿死亡率下降至4":18,"卫生资源":19,"医疗卫生机构总数":20,"2024年末":21,"全国医疗卫生机构总数1093551个":22,"比上年增加22766个":23,"其中":24,"医院38710个":25,"基层医疗卫生机构1040023个":26,"专业公共卫生机构10547个":27,"与上年比较":28,"医院增加355个":29,"基层医疗卫生机构增加23785个":30,"医院中":31,"公立医院11754个":32,"民营医院26956个":33,"医院按等级分":34,"三级医院4111个":35,"三级甲等医院1876个":36,"二级医院12294个":37,"一级医院13287个":38,"未定级医院9018个":39,"医院按床位数分":40,"100张以下床位医院22721个":41,"100":42,"199张床位医院5813个":43,"200":44,"499张床位医院5543个":45,"500":46,"799张床位医院2290个":47,"800张及以上床位医院2343个":48,"基层医疗卫生机构中":49,"社区卫生服务中心":50,"37301个":51,"社区卫生服务中心10228个":52,"社区卫生服务站27073个":53,"乡镇卫生院33334个":54,"诊所和医务室351736个":55,"村卫生室570410个":56,"专业公共卫生机构中":57,"疾病预防控制中心3439个":58,"省级31个":59,"级419个":60,"县级市":61,"级2858个":62,"妇幼保健机构3073个":63,"省级26个":64,"级385个":65,"级2593个":66,"床位数":67,"全国医疗卫生机构床位1029":68,"8万张":69,"医院812":70,"0万张":71,"占78":72,"基层医疗卫生机构182":73,"9万张":74,"占17":75,"专业公共卫生机构32":76,"7万张":77,"占3":78,"公立医院床位占69":79,"民营医院床位占31":80,"床位增加12":81,"5万张":82,"公立医院增加7":83,"民营医院增加4":84,"基层医疗卫生机构床位增加0":85,"专业公共卫生机构床位增加0":86,"2万张":87,"每千人口医疗卫生机构床位数由2023年7":88,"23张增加到2024年7":89,"32张":90,"卫生人员总数":91,"全国卫生人员总数1578":92,"0万人":93,"比上年增加54":94,"2万人":95,"增长3":96,"2024年末卫生人员总数中":97,"卫生技术人员1302":98,"卫生技术人员中":99,"执业":100,"助理":101,"医师508":102,"注册护士585":103,"5万人":104,"卫生技术人员增加53":105,"1万人":106,"增长4":107,"2024年末卫生人员机构分布":108,"医院937":109,"4万人":110,"占59":111,"基层医疗卫生机构525":112,"7万人":113,"占33":114,"专业公共卫生机构100":115,"占6":116,"每千人口执业":117,"医师3":118,"61人":119,"每千人口注册护士4":120,"16人":121,"每万人口全科医生4":122,"54人":123,"每万人口专业公共卫生机构人员7":124,"15人":125,"全科医生数指注册为全科医学专业的执业":126,"医师与注册为乡村全科执业助理医师之和":127,"不含尚未注册的取得全科医生培训合格证书的人数":128,"卫生总费用":129,"2024年全国卫生总费用初步核算为90895":130,"5亿元":131,"政府卫生支出22608":132,"0亿元":133,"占24":134,"社会卫生支出43280":135,"占47":136,"个人卫生支出25007":137,"占27":138,"人均卫生总费用6454":139,"4元":140,"卫生总费用占gdp的比重为6":141,"2024年系初步核算数":142,"医疗服务":143,"门诊和住院量":144,"全国医疗卫生机构总诊疗人次101":145,"5亿":146,"比上年增加6":147,"0亿人次":148,"增长6":149,"2024年总诊疗量中":150,"三级医院28":151,"7亿人次":152,"占28":153,"一级":154,"二级医院和基层医疗卫生机构67":155,"6亿人次":156,"占66":157,"未定级医院1":158,"占1":159,"其他医疗卫生机构3":160,"5亿人次":161,"三级医院诊疗量增加2":162,"4亿人次":163,"二级医院和基层医疗卫生机构诊疗量增加3":164,"公立医院诊疗人次37":165,"7亿":166,"占医院总诊疗人次的83":167,"民营医院诊疗人次7":168,"3亿":169,"占医院总诊疗人次的16":170,"乡镇卫生院":171,"村卫生室诊疗人次39":172,"8亿":173,"比上年增加2":174,"3亿人次":175,"全国医疗卫生机构入院人次31192":176,"0万":177,"其中医院25462":178,"0万人次":179,"占81":180,"基层医疗卫生机构4539":181,"7万人次":182,"占14":183,"其他医疗卫生机构1190":184,"3万人次":185,"全国医疗卫生机构入院增加1004":186,"公立医院入院人次20959":187,"6万":188,"占医院总入院人次的82":189,"民营医院入院人次4502":190,"4万":191,"占医院总入院人次的17":192,"医院医师工作情况":193,"医院医师日均担负诊疗6":194,"7人次":195,"住院2":196,"3床日":197,"公立医院医师日均担负诊疗7":198,"2人次":199,"2床日":200,"病床使用":201,"全国医院病床使用率78":202,"公立医院84":203,"2024年医院出院者平均住院日8":204,"6日":205,"公立医院8":206,"0日":207,"改善医疗服务":208,"截至2024年底":209,"二级及以上公立医院中":210,"65":211,"开展预约诊疗":212,"90":213,"开展临床路径管理":214,"68":215,"开展远程医疗服务":216,"参与同级检查结果互认":217,"93":218,"开展优质护理服务":219,"血液保障":220,"全年无偿献血人次数1582":221,"2万人次":222,"献血量2692":223,"7万单位":224,"千人口献血率11":225,"基层卫生服务":226,"农村卫生":227,"全国共有县级":228,"含县级市":229,"医院18243个":230,"县级":231,"妇幼保健机构1871个":232,"疾病预防控制中心2018个":233,"三类县级":234,"医疗卫生机构共有卫生人员386":235,"全国共有3":236,"3万个乡镇卫生院":237,"床位150":238,"1万张":239,"卫生人员168":240,"其中卫生技术人员141":241,"乡镇卫生院减少419个":242,"床位减少0":243,"3万张":244,"人员增加7":245,"乡镇卫生院减少的主要原因是行政区划调整":246,"部分乡镇卫生院合并":247,"全国共有57":248,"0万个村卫生室":249,"在村卫生室工作的人员124":250,"医师和持乡村医生证的人员102":251,"6万人":252,"注册护士19":253,"8万人":254,"卫生员0":255,"9万人":256,"村卫生室数减少1":257,"2万个":258,"村卫生室减少的主要原因是行政区划调整":259,"部分村卫生室合并":260,"村卫生室执业":261,"医师和注册护士数包括乡镇卫生院派驻的数字":262,"全国县级":263,"医院诊疗人次15":264,"2亿":265,"比上年增加0":266,"8亿人次":267,"入院人次10166":268,"2万":269,"比上年增加156":270,"1万人次":271,"病床使用率75":272,"比上年下降0":273,"9个百分点":274,"乡镇卫生院诊疗人次13":275,"入院人次3914":276,"9万":277,"比上年减少77":278,"医师日均担负诊疗9":279,"住院1":280,"病床使用率52":281,"出院者平均住院日6":282,"4日":283,"乡镇卫生院医师日均担负诊疗人次增加0":284,"5人次":285,"日均担负住院床日基本无变化":286,"病床使用率下降0":287,"平均住院日基本持平":288,"村卫生室诊疗人次14":289,"4亿":290,"平均每个村卫生室年诊疗量2520人次":291,"社区卫生":292,"全国共有社区卫生服务中心":293,"社区卫生服务中心增加158个":294,"社区卫生服务站减少34个":295,"社区卫生服务中心人员66":296,"平均每个中心65人":297,"社区卫生服务站人员16":298,"平均每站6人":299,"人员数比上年增加5":300,"全国社区卫生服务中心诊疗人次9":301,"入院人次542":302,"8万":303,"平均每个中心年诊疗量9":304,"年入院量531人次":305,"医师日均担负诊疗16":306,"3人次":307,"住院0":308,"6床日":309,"全国社区卫生服务站诊疗人次2":310,"平均每个站年诊疗量8625人次":311,"医师日均担负诊疗14":312,"4人次":313,"基本公共卫生服务项目":314,"基本公共卫生服务项目人均财政补助标准从2023年的89元提高至2024年的94元":315,"在基本公共卫生服务高血压":316,"糖尿病两种慢性病患者健康服务基础上":317,"组织开展慢性阻塞性肺疾病患者健康服务":318,"年内在基层医疗卫生机构接受健康服务的65岁及以上老年人数14136":319,"接受健康服务的高血压患者人数11536":320,"7万":321,"接受健康服务的2型糖尿病患者人数4086":322,"接受健康服务的慢性阻塞性肺疾病患者人数108":323,"1万":324,"中医药服务":325,"中医类机构":326,"床位及人员数":327,"全国中医类医疗卫生机构总数103704个":328,"比上年增加11173个":329,"中医类医院6397个":330,"中医类门诊部":331,"诊所97268个":332,"中医类研究机构39个":333,"中医类医院增加222个":334,"中医类门诊部及诊所增加10951个":335,"全国中医类医疗卫生机构床位182":336,"中医类医院139":337,"占76":338,"中医类医疗卫生机构床位增加9":339,"中医类医院床位增加4":340,"提供中医服务的社区卫生服务中心占同类机构的99":341,"社区卫生服务站占97":342,"乡镇卫生院占99":343,"村卫生室占86":344,"本表不含分支机构":345,"全国中医药卫生人员总数115":346,"比上年增加11":347,"增长10":348,"中医类别执业":349,"医师97":350,"中药师":351,"17":352,"两类人员较上年均有所增加":353,"中医医疗服务":354,"全国中医类医疗卫生机构总诊疗人次16":355,"比上年增加1":356,"增长9":357,"中医类医院8":358,"占50":359,"中医类门诊部及诊所3":360,"1亿人次":361,"占18":362,"非中医类医疗机构中医类临床科室5":363,"占31":364,"全国中医类医疗卫生机构出院人次5271":365,"比上年增加290":366,"增长5":367,"中医类医院4225":368,"占80":369,"中医类门诊部1":370,"非中医类医疗卫生机构中医类临床科室1044":371,"占19":372,"患者医药费用":373,"医院患者医药费用":374,"医院次均门诊费用361":375,"0元":376,"按当年价格比上年下降0":377,"按可比价格下降0":378,"次均住院费用9870":379,"按当年价格比上年下降4":380,"按可比价格下降4":381,"日均住院费用1147":382,"3元":383,"医院次均门诊药费":384,"133":385,"占次均门诊费用的36":386,"比上年":387,"36":388,"下降0":389,"1个百分点":390,"医院次均住院药费":391,"2010":392,"占次均住院费用的20":393,"22":394,"下降2":395,"5个百分点":396,"各级公立医院中":397,"三级医院次均门诊费用按当年价格比上年下降1":398,"按可比价格下降1":399,"次均住院费用按当年价格比上年下降6":400,"按可比价格下降6":401,"①绝对数按当年价格计算":402,"②2024年居民消费价格指数为100":403,"③次均门诊费用指门诊患者次均医药费用":404,"次均住院费用指出院患者次均医药费用":405,"日均住院费用指出院患者日均医药费用":406,"基层医疗卫生机构患者医药费用":407,"社区卫生服务中心次均门诊费用169":408,"9元":409,"按当年价格比上年下降10":410,"按可比价格下降10":411,"次均住院费用3193":412,"日均住院费用362":413,"8元":414,"社区卫生服务中心次均门诊药费":415,"122":416,"占次均门诊费用的72":417,"74":418,"减少2":419,"次均住院药费":420,"809":421,"2元":422,"占次均住院费用的25":423,"29":424,"下降3":425,"7个百分点":426,"乡镇卫生院次均门诊费用87":427,"6元":428,"按当年价格比上年下降7":429,"按可比价格下降7":430,"次均住院费用2095":431,"按当年价格比上年下降3":432,"按可比价格下降3":433,"日均住院费用328":434,"乡镇卫生院次均门诊药费":435,"52":436,"5元":437,"占次均门诊费用的59":438,"61":439,"下降1":440,"8个百分点":441,"582":442,"占次均住院费用的27":443,"31":444,"疾病控制与公共卫生":445,"法定传染病报告发病和死亡":446,"全国甲乙类传染病":447,"不含新型冠状病毒感染":448,"下同":449,"报告发病336":450,"7万例":451,"报告死亡2":452,"报告发病数居前5位的是病毒性肝炎":453,"梅毒":454,"肺结核":455,"百日咳和淋病":456,"占甲乙类传染病报告发病总数92":457,"报告死亡数居前5位的是艾滋病":458,"病毒性肝炎":459,"狂犬病和百日咳":460,"占甲乙类传染病报告死亡总数的99":461,"全国甲乙类传染病报告发病率为239":462,"死亡率为1":463,"①总计中不含新型冠状病毒感染":464,"②猴痘于2023年9月20日纳入乙类传染病管理":465,"全国11种丙类传染病共报告发病1112":466,"1万例":467,"死亡29人":468,"报告发病数居前5位的病种依次为流行性感冒":469,"其他感染性腹泻病":470,"手足口病":471,"流行性腮腺炎和急性出血性结膜炎":472,"占丙类传染病报告发病总数的99":473,"报告死亡数较多的病种依次为流行性感冒":474,"包虫病和其他感染性腹泻病":475,"占丙类传染病报告死亡总数的100":476,"全国丙类传染病报告发病率为790":477,"死亡率为0":478,"0020":479,"免疫规划和预防接种":480,"在全国开展国家免疫规划疫苗常规免疫工作":481,"以乡":482,"街道":483,"为单位适龄儿童国家免疫规划疫苗接种率":484,"血吸虫病防治":485,"全国血吸虫病流行县":486,"450个":487,"达到消除":488,"传播阻断的县":489,"分别为388个":490,"62个":491,"全国晚期血吸虫病病人27321人":492,"比上年减少447人":493,"地方病防治":494,"全国克山病病区县":495,"数333个":496,"已消除333个":497,"现症病人0":498,"35万人":499,"大骨节病病区县":500,"数379个":501,"已消除379个":502,"现症病人15":503,"碘缺乏病县":504,"数2805个":505,"消除2805个":506,"地方性氟中毒":507,"饮水型":508,"病区县":509,"数1030个":510,"控制937个":511,"病区村":512,"居委会":513,"数50685个":514,"12周岁氟斑牙病人15":515,"氟骨症病人5":516,"燃煤污染型":517,"数171个":518,"控制171个":519,"12周岁氟斑牙病人1":520,"氟骨症病人13":521,"地方性砷中毒":522,"数120个":523,"消除109个":524,"数1580个":525,"36万人":526,"数12个":527,"消除12个":528,"33万人":529,"慢性病综合防治":530,"全国现有485个国家级慢性病综合防控示范区":531,"2925个县":532,"启动了全民健康生活方式行动":533,"在中央财政转移支付地方慢性病防治项目资金支持下":534,"对411":535,"5万高危人群开展上消化道癌":536,"肝癌":537,"肺癌":538,"结直肠癌":539,"乳腺癌等重点癌症筛查和早诊早治工作":540,"对150":541,"4万人进行心脑血管疾病筛查":542,"为158":543,"6万儿童开展免费口腔检查":544,"健康危害因素监测":545,"在全国所有县区开展城乡饮用水水质监测":546,"共设置监测点13":547,"4万个":548,"采集26":549,"7万份水样开展水质检测":550,"在87个城市设置167个监测点":551,"开展空气污染":552,"雾霾":553,"监测":554,"在128个城市设置公共场所监测点":555,"对7845家公共场所开展健康危害因素监测":556,"职业病防治":557,"截至2024年末":558,"全国共建成健康企业3":559,"1万家":560,"19":561,"2万家企业纳入了职业病危害专项治理范围":562,"并开展了专项治理工作":563,"全国共有职业卫生技术服务机构1393家":564,"放射卫生技术服务机构753家":565,"化学品毒性鉴定机构20家":566,"职业健康检查机构5868家":567,"共报告职业健康检查个案信息2401":568,"4万例":569,"发现职业禁忌证44":570,"8万例":571,"疑似职业病1":572,"05万例":573,"职业病诊断机构634家":574,"共完成20398人次的职业病诊断":575,"中央转移地方资金建设的900家尘肺病康复站":576,"累计提供217":577,"3万人次的康复服务":578,"2024年全国共报告各类职业病新病例11289例":579,"其中职业性尘肺病及其他呼吸系统疾病7312例":580,"其中职业性尘肺病7251例":581,"职业性耳鼻喉口腔疾病2227例":582,"职业性传染病495例":583,"职业性化学中毒436例":584,"物理因素所致职业病606例":585,"职业性皮肤病79例":586,"职业性肿瘤65例":587,"职业性眼病52例":588,"职业性放射性疾病7例":589,"其他职业病10例":590,"妇幼健康与健康老龄化":591,"妇幼健康":592,"孕产妇产前检查率98":593,"产后访视率97":594,"产前检查率和产后访视率均有提高":595,"2024年住院分娩率为99":596,"95":597,"市99":598,"98":599,"县99":600,"92":601,"基本实现全部住院分娩":602,"3岁以下儿童系统管理率94":603,"孕产妇系统管理率94":604,"均比上年有所提高":605,"5岁以下儿童死亡率":606,"据全国妇幼健康监测":607,"5岁以下儿童死亡率5":608,"城市3":609,"农村6":610,"婴儿死亡率4":611,"城市2":612,"农村4":613,"全国5岁以下儿童死亡率":614,"婴儿死亡率均有不同程度下降":615,"孕产妇死亡率":616,"全国孕产妇死亡率为14":617,"城市12":618,"农村15":619,"全国孕产妇死亡率有所下降":620,"国家免费孕前优生检查项目":621,"全国所有县":622,"均开展免费孕前优生健康检查":623,"为农村计划怀孕夫妇免费提供健康教育":624,"健康检查":625,"风险评估和咨询指导等孕前优生服务":626,"全国共为716":627,"4万名计划怀孕夫妇提供免费检查":628,"目标人群覆盖率平均达93":629,"筛查出的风险人群获得针对性的咨询指导和治疗转诊等服务":630,"落实了孕前预防措施":631,"有效降低了出生缺陷的发生风险":632,"老年健康服务和医养结合":633,"全国设有国家老年疾病临床医学研究中心6个":634,"设有老年医学科的二级及以上综合性医院7436个":635,"建成老年友善医疗机构的综合性医院15624个":636,"基层医疗卫生机构39138个":637,"国家安宁疗护试点覆盖185个市":638,"全国医疗卫生机构与养老服务机构建立签约合作关系的8":639,"5万对":640,"医养结合机构共有8427个":641,"其中进行养老机构备案的医疗卫生机构3588个":642,"设立医疗卫生机构的养老机构4839个":643,"食品安全与卫生监督":644,"食品安全风险监测":645,"全国设置食品安全风险监测点2834个":646,"对23大类12":647,"4万份样品开展污染物及有害因素监测":648,"在5":649,"5万个医疗机构":650,"全部县级及以上疾控机构开展食源性疾病监测":651,"全国共报告食源性疾病暴发事件7893起":652,"发病33430人":653,"死亡97人":654,"公共场所卫生监督":655,"全国公共场所卫生被监督单位181":656,"3万个":657,"从业人员802":658,"3万人":659,"对公共场所进行监督检查186":660,"9万户次":661,"依法查处案件6":662,"0万件":663,"生活饮用水卫生监督":664,"全国生活饮用水卫生":665,"供水":666,"被监督单位11":667,"直接从事供":668,"管水人员88":669,"对生活饮用水卫生":670,"监督检查11":671,"6万户次":672,"全国涉及饮用水卫生安全产品被监督单位7454个":673,"从业人员13":674,"对涉及饮用水卫生安全产品进行监督检查6114户次":675,"依法查处生活饮用水和涉及饮用水安全产品案件2335件":676,"消毒产品和餐具饮具集中消毒卫生监督":677,"全国消毒产品被监督单位37079个":678,"专职从业人员19":679,"消毒产品监督检查3":680,"抽检13410件":681,"合格率为99":682,"依法查处案件2224件":683,"全国餐具饮具集中消毒服务单位3916个":684,"从业人员4":685,"监督检查7602户次":686,"依法查处案件980件":687,"学校卫生监督":688,"全国被监督学校17":689,"6万个":690,"监督检查20":691,"1万户次":692,"查处案件4237件":693,"职业卫生和放射卫生监督":694,"全国监督检查用人单位19":695,"1万次":696,"查处案件8594件":697,"放射诊疗被监督单位9":698,"9万户":699,"进行监督检查10":700,"4万户次":701,"依法查处放射卫生案件5554件":702,"对职业健康检查":703,"职业病诊断":704,"职业卫生技术服务机构":705,"放射卫生技术服务机构进行监督检查9903户次":706,"依法查处案件518件":707,"医疗监督和传染病防治卫生监督":708,"依法对医疗机构或医务人员作出卫生行政处罚2":709,"9万件":710,"行政处罚无证行医0":711,"8万件":712,"依法查处传染病防治案件3":713,"1万件":714,"妇幼健康监督":715,"全国妇幼健康被监督单位1":716,"9万个":717,"妇幼健康被监督单位监督检查2":718,"依法查处案件502件":719,"人口家庭发展":720,"人口概况":721,"2024年末全国人口140828万人":722,"比上年末减少139万人":723,"全年出生人口954万人":724,"比上年增加52万人":725,"出生率为6":726,"77":727,"比上年提高0":728,"38个千分点":729,"死亡人口1093万人":730,"死亡率为7":731,"76":732,"自然增长率为":733,"99":734,"15岁人口占比17":735,"比上年降低0":736,"65岁及以上人口占比15":737,"2个百分点":738,"出生人口性别比为111":739,"人口概况数据中":740,"出生人口性别比根据住院分娩活产数据计算":741,"其余为国家统计局公布数据":742,"托育服务":743,"全国每千人口3岁以下婴幼儿托位数达到4":744,"08个":745,"托育服务县级覆盖率为98":746,"托育服务机构总数11":747,"4万家":748,"比上年增加13":749,"托位总数573":750,"比上年增加20":751,"入托婴幼儿数262":752,"托育从业人员126":753,"比上年增加12":754,"保育人员63":755,"持有职业技能等级证书的占83":756,"两项制度":757,"2024年农村部分计划生育家庭奖励扶助制度覆盖2440":758,"比上年增长15":759,"计划生育家庭特别扶助制度覆盖204":760,"比上年增长6":761,"农村部分计划生育家庭奖励扶助和计划生育家庭特别扶助":762,"共投入资金362":763,"4亿元":764,"比上年增加40":765,"2亿元":766,"其中中央财政投入资金203":767,"8亿元":768,"比上年增加25":769,"注解":770,"医疗卫生机构包括医院":771,"基层医疗卫生机构":772,"专业公共卫生机构":773,"其他机构":774,"公立医院指经济类型为国有和集体办的医院":775,"民营医院指公立医院以外的其他医院":776,"包括联营":777,"股份合作":778,"私营":779,"台港澳投资和外国投资等医院":780,"基层医疗卫生机构包括社区卫生服务中心":781,"街道卫生院":782,"村卫生室":783,"门诊部":784,"诊所":785,"医务室":786,"专业公共卫生机构包括疾病预防控制中心":787,"专科疾病防治机构":788,"妇幼保健机构":789,"健康教育机构":790,"急救中心":791,"采供血机构":792,"卫生监督机构":793,"计划生育技术服务机构":794,"政府办医疗卫生机构指卫生健康":795,"教育":796,"民政":797,"公安":798,"司法":799,"兵团等行政部门举办的医疗卫生机构":800,"卫生人员包括卫生技术人员":801,"乡村医生和卫生员":802,"其他技术人员":803,"管理人员":804,"工勤技能人员":805,"按在岗职工数统计":806,"包括在编":807,"合同制":808,"返聘和临聘半年以上人员":809,"卫生技术人员包括执业":810,"医师":811,"注册护士":812,"药师":813,"技师":814,"卫生监督员":815,"其他卫生技术人员":816,"医师指取得医师执业证书且实际从事临床工作的人员":817,"10":818,"注册护士指取得注册护士证书且实际从事护理工作的人员":819,"11":820,"中医类医疗卫生机构包括中医":821,"中西医结合":822,"民族医的医院":823,"诊所及科研机构":824,"12":825,"新型冠状病毒感染相关数据由中国疾病预防控制中心定期发布":826,"13":827,"14":828,"本公报中部分数据合计数或相对数由于单位取舍不同而产生的计算误差":829,"均未作机械调整":830,"":831}