{"2024年药品流通行业运行统计分析报告":0,"发展概况":1,"行业规模":2,"2024年":3,"全国药品流通市场销售规模略有增长":4,"统计显示":5,"全国七大类医药商品销售总额29470亿元":6,"扣除不可比因素同比增长0":7,"其中":8,"药品零售市场销售额6500亿元":9,"扣除不可比因素同比增长1":10,"药品批发市场销售额22970亿元":11,"截至2024年底":12,"全国共有":13,"药品经营许可证":14,"持证企业70":15,"54万家":16,"其中批发企业1":17,"51万家":18,"同比增加0":19,"03万家":20,"零售连锁企业6607家":21,"同比减少118家":22,"下辖门店39":23,"0万家":24,"44万家":25,"零售单体药店29":26,"37万家":27,"同比增加1":28,"23万家":29,"零售药店总数68":30,"67万家":31,"全国拥有执业药师81":32,"43万人":33,"同比增加2":34,"5万人":35,"平均每万人口拥有执业药师5":36,"8人":37,"同比增长3":38,"行业效益":39,"全国药品流通直报企业主营业务收入22431亿元":40,"不含税":41,"约占全国七大类医药商品销售总额的86":42,"利润总额468亿元":43,"平均毛利率7":44,"平均费用率6":45,"平均利润率1":46,"净利润率1":47,"中国医药商业协会对31个省":48,"自治区":49,"直辖市":50,"630家药品批发企业应收账款情况开展典型调查":51,"数据显示":52,"对医疗机构应收账款回款天数平均154天":53,"销售品类与渠道":54,"按销售品类分":55,"西药类销售居主导地位":56,"销售额占七大类医药商品销售总额的70":57,"中成药类占14":58,"中药材类占2":59,"以上三类占比合计为87":60,"医疗器材类占7":61,"化学试剂类占0":62,"玻璃仪器类占比不足0":63,"其他类占3":64,"按销售渠道分":65,"2024年对终端销售额21312亿元":66,"占全国七大类医药商品销售总额的72":67,"同比上升0":68,"1个百分点":69,"对批发企业销售额7987亿元":70,"占销售总额的27":71,"与上年持平":72,"对生产企业销售额122亿元":73,"占销售总额的0":74,"同比下降0":75,"直接出口销售额49亿元":76,"与上年基本持平":77,"在对终端销售中":78,"对医疗机构销售额14556亿元":79,"占终端销售额的68":80,"3个百分点":81,"对零售药店和零售药店对居民的销售额6756亿元":82,"占终端销售额的31":83,"销售区域分布":84,"全国六大区域销售额占全国销售总额的比重分别为":85,"华东36":86,"中南27":87,"华北15":88,"西南13":89,"东北4":90,"西北3":91,"2个百分点":92,"华东":93,"中南":94,"华北三大区域销售额占全国销售总额的78":95,"长江经济带地区销售总额占全国销售总额的比重为50":96,"三大经济区销售额占全国销售总额的比重分别为":97,"京津冀经济区12":98,"长江三角洲经济区26":99,"珠江三角洲经济区10":100,"2024年销售额居前10位的省":101,"依次为":102,"广东":103,"北京":104,"上海":105,"江苏":106,"浙江":107,"山东":108,"河南":109,"四川":110,"安徽":111,"湖北":112,"前10位省":113,"销售额占全国销售总额的65":114,"4个百分点":115,"所有制结构":116,"在全国药品流通直报企业中":117,"国有及国有控股药品流通企业主营业务收入13863亿元":118,"占直报企业主营业务总收入的61":119,"实现利润261亿元":120,"占直报企业利润总额的55":121,"股份制企业主营业务收入7402亿元":122,"占直报企业主营业务总收入的33":123,"实现利润170亿元":124,"占直报企业利润总额的36":125,"外商及港澳台投资企业主营业务收入占直报企业主营业务总收入的2":126,"实现利润占直报企业利润总额的6":127,"私营企业主营业务收入占直报企业主营业务总收入的1":128,"实现利润占直报企业利润总额的1":129,"医药物流配送":130,"据不完全统计":131,"2024年全国医药物流直报企业":132,"448家":133,"配送货值":134,"无税销售额":135,"21883亿元":136,"具有独立法人资质的物流企业配送货值占77":137,"共拥有1370个物流中心":138,"仓库面积约1542万平方米":139,"其中常温库占26":140,"阴凉库占70":141,"冷库占3":142,"容积200万立方米":143,"拥有专业运输车辆17617辆":144,"其中冷藏车占19":145,"8个百分点":146,"自运配送件数占比62":147,"委托配送件数占比37":148,"冷藏药品温度合格率99":149,"49":150,"其中自运配送范围覆盖全国的企业数量占4":151,"物流自动化及信息化技术方面":152,"89":153,"的企业具有仓库管理系统":154,"83":155,"的企业具有电子标签拣选系统":156,"69":157,"的企业具有射频识别设备":158,"rfid":159,"医药电商":160,"2024年医药电商直报企业销售总额2488亿元":161,"含第三方交易服务平台交易额":162,"占同期七大类医药商品销售总额8":163,"第三方交易服务平台交易额1095亿元":164,"占医药电商直报企业销售总额的44":165,"b2c":166,"企业对顾客":167,"业务销售额129亿元":168,"占医药电商直报企业销售总额的5":169,"订单总数39276万笔":170,"其中第三方交易服务平台订单数15622万笔":171,"订单转化率98":172,"b2c订单数15387万笔":173,"订单转化率94":174,"第三方交易服务平台网站活跃用户量68万":175,"b2c网站活跃用户量13270万":176,"平均客单价130元":177,"平均客品数约3个":178,"b2b日出库完成率99":179,"b2c日出库完成率98":180,"b2b电商业务费用率6":181,"b2c电商业务费用率17":182,"均高于行业平均水平":183,"上市公司":184,"药品流通行业28家上市公司实现主营业务收入总额18850亿元":185,"同比增长0":186,"占行业规模的72":187,"以批发为主的上市公司平均毛利率10":188,"平均净利润率2":189,"以零售为主的上市公司平均毛利率33":190,"平均费用率28":191,"平均净利润率3":192,"年终最后一个交易日行业28家上市公司市值总计4666亿元":193,"平均市值为167亿元":194,"比2023年最后一个交易日平均市值":195,"180亿元":196,"低13亿元":197,"市值超过200亿元的企业有7家":198,"分别是上海医药":199,"国药控股":200,"华东医药":201,"华润医药":202,"益丰药房":203,"国药股份":204,"九州通":205,"运行特点":206,"行业进入平稳发展期":207,"全国药品流通市场销售规模稳步增长但增速显著放缓":208,"企业经营承压":209,"从规模增长转向结构优化":210,"药品批发排名前5位的企业主营业务收入同比增长0":211,"前10位同比增长0":212,"前100位同比增长0":213,"药品零售排名前10位的企业年销售总额同比增长1":214,"前100位的企业年销售总额同比增长1":215,"从市场占有率看":216,"前5家全国性药品批发企业主营业务收入占同期全国医药市场总规模的51":217,"前10位占比59":218,"前100位占比75":219,"药品零售前10位企业年销售总额1504亿元":220,"占全国药品零售市场总额23":221,"前100位年销售总额2470亿元":222,"占比38":223,"零售连锁率为57":224,"民生保障作用不断增强":225,"药品流通行业连接药品生产和使用":226,"是我国医药卫生体系的重要组成部分":227,"药品零售总额占社会消费品零售总额的1":228,"全国药品流通直报企业纳税额":229,"所得税":230,"124亿元":231,"全行业从业人数约682万人":232,"从直报企业数据看":233,"药品流通行业从业人员本科及以上学历人员占比28":234,"较2023年上升3个百分点":235,"药品流通行业积极履行社会责任":236,"在灾情等突发事件发生时":237,"药品流通企业发挥网络覆盖面广":238,"库存满足率高":239,"反应速度快的优势":240,"应急保障能力和供应链韧性不断提升":241,"创新驱动力稳步提升":242,"在技术创新方面":243,"药品流通企业运用数智化手段提升供应链运营效率及服务便利性":244,"上药控股":245,"无人特药库":246,"采用拆码垛机械臂":247,"自动引导车":248,"机器人等设施设备":249,"提升药品出入库分拣效率":250,"重药控股将信息化":251,"互联网医疗":252,"智能化物流等技术与物流体系进行延伸":253,"与各大医院开展医药物流延伸服务spd":254,"院内物流":255,"supply":256,"process":257,"distribution":258,"项目":259,"截至2024年底累计开发院内物流项目164个":260,"浙江英特围绕":261,"智能化":262,"一体化":263,"集约化":264,"构筑数智煎药服务新体系":265,"药品零售企业运用新技术":266,"新工具拓展品类和服务":267,"丰富业务场景":268,"大参林自研数字化工具与疾病知识图谱":269,"建立":270,"以患者为中心":271,"的全生命周期慢病管理体系":272,"慢病管理病种达20种":273,"健之佳2024年线上渠道实现营业收入25":274,"86亿元":275,"较上年同期增长19":276,"47":277,"占营业收入比重为27":278,"85":279,"较上年同期提升4":280,"02":281,"线上线下全渠道服务模式稳健":282,"快速发展":283,"在服务创新方面":284,"药品批发企业开展供应链上下游延伸服务":285,"与上游供应商合作拓展检验试剂":286,"创新中医药":287,"高端医疗器械":288,"标准化实验室合作":289,"以及生物药":290,"创新药":291,"药妆":292,"核药等相关服务":293,"向下游积极打造云药房":294,"互联网医院":295,"特药药房":296,"处方流转平台":297,"spd":298,"院内物流管理":299,"慢病服务等":300,"合规体系更加健全":301,"合规经营是行业持续健康发展的重要保障":302,"2024年5月":303,"国家卫健委等14部门发布":304,"关于印发2024年纠正医药购销领域和医疗服务中不正之风工作要点的通知":305,"持续规范医药生产流通秩序":306,"国家市场监管总局":307,"国家药监局发布":308,"医药企业防范商业贿赂风险合规指引":309,"医药代表管理办法":310,"等征求意见稿":311,"在行业内发挥了较强示范引领作用":312,"国家医保局在全国范围开展药品追溯码采集应用试点":313,"并开展法律法规政策解读活动":314,"推进药品追溯码全量采集应用":315,"药品流通企业主动健全规章制度":316,"深化内部合规管理":317,"国药控股推动药品全链条追溯体系的建设和应用":318,"重药控股坚守合规底线":319,"强化风险防范机制":320,"严格依据各部门职责分工":321,"不断深化财务":322,"人力资源":323,"业务运营等重点领域合规管理":324,"国大药房通过全业务稽核":325,"风险管控":326,"开展质量":327,"安全":328,"合规培训":329,"规范合同等一系列的努力和实践":330,"深刻认识到风险管控的重要性":331,"将风险管控纳入战略规划和决策过程":332,"从源头上减少风险的产生":333,"发展趋势":334,"行业结构将持续优化":335,"随着药品流通市场销售规模增速放缓":336,"加强资源整合":337,"强化规模优势成为行业重要发展方向":338,"从国际经验看":339,"美国":340,"欧洲等成熟医药市场同样经历了行业集中度逐渐提升的过程":341,"美国三大药品分销巨头合计占95":342,"以上市场份额":343,"前15位药品零售连锁企业市场份额约为75":344,"以上":345,"长期来看":346,"我国药品流通行业集中度提升是必然趋势":347,"连锁率有望进一步提升":348,"大型药品流通企业聚焦产品质量":349,"服务效率和合规运营":350,"持续扩大市场份额":351,"国药控股持续推动医药分销网络优化布局":352,"按不同的区域":353,"发展阶段及客户结构":354,"制定差异化发展战略":355,"华润医药商业增资浙江震元全资子公司震元医药":356,"深度整合震元医药的区域市场资源":357,"终端渠道网络及本地化运营能力":358,"津药太平医药有限公司通过增资方式持有天津中新医药有限公司100":359,"股权":360,"整合了集团内部商业资源":361,"优化了组织机构":362,"大型药品零售企业虽面临较大经营压力":363,"仍未停止兼并重组步伐":364,"大参林收购优质区域连锁药店":365,"快速进入新区域或强化弱势区域":366,"全年新增门店420家":367,"漱玉平民在山东省":368,"辽宁省":369,"黑龙江省":370,"福建省":371,"河南省":372,"甘肃省等地区共拥有门店9035家":373,"全年新增门店1698家":374,"专业服务能力持续提升":375,"随着人口老龄化的加剧以及居民健康意识的提高":376,"医药市场需求逐年增长":377,"为满足健康服务的深层次需求":378,"医药流通行业围绕":379,"大健康":380,"核心理念":381,"积极探索创新转型":382,"专业服务能力全面提升":383,"药品批发行业通过开展spd":384,"cso":385,"营销和推广服务":386,"服务等拓展业务广度":387,"与各大医院开展医药物流延伸服务":388,"通过开展spd服务":389,"提升供应链整体解决方案能力":390,"与各大医药生产企业合作":391,"通过专业的cso":392,"帮助医药生产企业实现产品的市场渗透和销售增长":393,"构建覆盖":394,"预防":395,"治疗":396,"康复":397,"的全周期健康管理服务生态":398,"不断增强向上下游的专业服务能力":399,"健康服务功能日趋完善":400,"2025年":401,"政府工作报告":402,"提出要":403,"创新和丰富消费场景":404,"利用新技术洞察消费趋势":405,"多角度":406,"多层次创新供给":407,"优化消费场景":408,"2025年4月":409,"商务部":410,"国家卫生健康委等12部门联合印发":411,"促进健康消费专项行动方案":412,"要求引导零售药店拓展健康促进":413,"营养保健等功能":414,"将零售药店打造成未来百姓健康服务的驿站":415,"美国威科集团调查显示":416,"60":417,"的年轻一代":418,"z世代":419,"更偏向于当地药店":420,"大型超市":421,"食品与日用百货下属零售药店接受轻诊疗服务":422,"欧美国家零售药店在疫苗接种基础上":423,"持续拓展处方补充":424,"个别疾病的诊断和配药等服务":425,"日本药妆店深耕药品":426,"化妆品":427,"日用百货":428,"食品等重点品类":429,"探索出综合零售的经营业态":430,"中国医药商业协会顺应形势发展需要":431,"成立医学营养发展分会及药学服务分会":432,"指导行业积极拓展营养药品":433,"特医食品":434,"营养食品等经营领域":435,"并提供专业药学服务":436,"大型零售药店加快从单纯售药向大健康服务转型":437,"针对肿瘤患者":438,"婴幼儿等特定群体提供特殊食品专业服务和院外药学服务":439,"针对社区居民提供健康讲座":440,"疾病预防":441,"慢病管理等服务":442,"针对老年人提供定期送药上门":443,"居家病情观察":444,"指导健康锻炼等居家养老健康服务":445,"未来":446,"零售药店有望依托专业药学优势":447,"成为满足居民健康个性化需求的重要场所":448,"药店零售终端将根据客群的细分和病种需求进行业务和业态重构":449,"如传统药房":450,"如社区店":451,"院边店等":452,"专业药房":453,"如dtp":454,"门特门慢药房":455,"零售轻诊疗型药房":456,"如药诊店":457,"快速诊疗店等":458,"大健康药房":459,"如综合型":460,"体验型店等":461,"以期在居民基本卫生保健保障领域发挥更大的作用":462,"人工智能推动行业转型升级":463,"人工智能":464,"首次写入":465,"今年":466,"提出持续推进":467,"行动":468,"国家数据局等17部门印发":469,"数据要素":470,"三年行动计划":471,"2024":472,"2026年":473,"推动包括商贸流通":474,"医疗健康等12个行业和领域发挥数据要素乘数效应":475,"我国药品流通行业正处于数智化转型的快速发展阶段":476,"行业企业加快推进数智化升级步伐":477,"构建数字化":478,"集约化为一体的现代药品流通体系":479,"以先进的供应保障能力和精益运营增强核心竞争力":480,"国药控股大力推进数字化转型与物流一体化工作建设":481,"加快创新成果落地":482,"上海医药稳步推进":483,"全面数字化上药":484,"规划和建设":485,"形成":486,"战略引领":487,"业务主导":488,"数据支撑":489,"的良好发展态势":490,"华润医药加速数字化转型步伐":491,"以创新驱动和人才发展激发组织活力":492,"九州通将数字化创新作为":493,"一把手工程":494,"建立数字化转型推进体系架构":495,"重药控股全力推进数字化的全面升级与建设落地":496,"围绕":497,"业务中台":498,"数据中台":499,"强化供应链各环节的数据流通与业务协同":500,"云南省医药以数字化平台为核心":501,"构建货源一体化管理体系":502,"实现供应链上下游信息共享与业务协同":503,"益丰大药房强化数字技术赋能":504,"通过数字化中台系统实现门店商品一键调拨":505,"缺货预警":506,"自动补货":507,"门店库存周转天数同比下降4天":508,"配送时效提升15":509,"标准引领行业高质量发展":510,"党的二十届三中全会指出":511,"健全国家标准体系":512,"深化地方标准管理制度改革":513,"商务部关于":514,"十四五":515,"时期促进药品流通行业高质量发展的指导意见":516,"提出":517,"构建国家标准":518,"行业标准":519,"团体标准":520,"地方标准":521,"企业标准相互配套":522,"相互补充的药品流通标准体系":523,"中国医药商业协会高度重视药品流通领域标准建设工作":524,"累计发布国家标准":525,"团体标准28项":526,"修订团体标准5项":527,"同时":528,"协会筹建药品流通行业标准化技术委员会":529,"药品流通企业积极推进标准化建设":530,"南京医药参与":531,"供应链安全管理体系供应链韧性的开发要求及使用指南":532,"国家标准编制":533,"日益完善的标准体系推动行业秩序更加规范":534,"流通效率和服务质量持续提升":535,"为行业持续":536,"健康发展提供有力支撑":537,"":538}